{
    "⺅": "㑨㑪㒒䇮亻什仁仂仃仆仇仈仍仏仔仕他仗付仙仛仞仟仠仡仢代仨仫仭仮仯仰仱仲仳仵件价任份仾仿伀伂伃伈伉伊伋伌伍伎伏伐休伒伕伖伙伜伝伮伯估伱伳伴伵伶伷伸伹伺伻似伽伾佀佂佃但佇佈佉佋佌位低住佐佑佒体佔何佖佗佚佛作佝佞佟你佣佤佩佪佬佮佯佰佳併佶佷佸佹佺佻佼佽佾使侁侂侃侄侅侈侉侊例侍侎侏侐侑侒侓侔侗侘侙侚供依侞侟侠価侫侭侮侯侲侵侶侷侹侻侼侽侾便俀俁係促俄俅俆俈俉俊俋俌俍俏俐俑俒俔俗俘俚俛俜保俟俠信俢俣俤俥俦修俯俰俱俲俳俵俶俸俺俼俽俾俿倀倁倂倄倅倆倇倊個倌倍倎倏倐們倒倓倔倖倗倘候倚倛倜倞借倡倢倣値倥倦倧倨倩倪倫倬倭倮倰倲倳倵倶倹倻偀偁偂偃偅偆假偈偉偊偌偎偏偐偑偒偓偕偖偗偙做停偟偠偢偣健偦偧偪偬偭偰偱偲側偵偶偸偽傀傁傃傄傅傆傈傊傍傎傏傐傑傒傓傔傕傖備傚傛傜傞傟傠傡傢傣傪催傭傯傰傲傳傴債傷傹傺傻傽傾僀僂僃僄僅僇僊僌働僎像僐僑僓僔僕僖僘僙僚僜僝僞僟僡僢僣僤僥僦僧僨僩僭僮僯僱僲僳僵僶價僺僻僾儀儁儂儃億儆儇儈儉儋儌儍儎儒儔儕儖儗儘儙儚儛儜儝儞償儡儣儧儨優儬儭儯儱儲儳儴儵儷儸儹儺儻儼凭化吪咃咐咻咿哬喉囮坿垈垡埖堠堡夜姙娰媬宱宿岱帒府庥弣怤恁恷悠您憊應拊捬掖攉敒柎栰栿條梻棭椛椨楩樤泭洑浟涖液滌滫濮炛烋牮猴玳瘊眾睺硴祔符笩筏筰筱箯篌篠糀糇絍絛絥緥緱緶縧縮縱翛胕脩腋腐腑膺花芿苻茌茯茷茽荏荷莅莜葆葠葰蒞蒨蓓蓚蓧蓿蚹蛜袋袱袵褒褓訛誮諐譍貅貨貸賃賲贋贗跗蹜軅軈輦鉜錵鍭鎀鏅鏥閥附雁靴鞗鞭餱駙髹鮒鮲鮴鯈鯸鰷鴈鵂鷹黛﨓侮僧𠈓𠌫𠍱𠎁𠏹𠑊𠵅𥱤𧃴𧪄𩸽",
    "⺌": "䋝侊俏倘僘償儻光党兤削剿労勦単厰厳哨営嗩嘗垙堂姯嫦学宵尚屑峭巌巣常幌幤廠弊弰弾当徜恍悄悩惝惮愰戃戦挄挙捎掌摚撐撑撹擋攩敝敞斃晃晄暼栄桄桜档梢棠榍榥樔橕橖檔欅氅洸消淌溢滉焇熀牚猟獣珖珱琑瑣璫甞畄當痟皝瞠瞥矟硄硝碿礑禅稍筲箪簹糏絖綃縨耀肖胱脳膛艄莦蔽虩蛍蛸蝉蝋螳蟐蟷裳褝襠襷覚觥誉誚讜賞趙趟躺輝逍銧銷鋿鎖鎤鏜鐺鑜陗隚隠霄靗靜鞘鞺韑駫騨魈鮹鱨鴬黋黨鼈鼡﨔𠑊𢭐𥹥𧜎𩊠𪀯",
    "⺹": "䐗䓔佬侾偖儲咾哮嗜堵墸奢奲姥孝宯屠帾庨廜拷搘撦教暑曙栲栳楮榰櫧殾涍渚漖潴瀦烤煑煮猪瘏睹硣箸緒緖署翥老耂考耄者耆耇耈耊耋荖著蓍蕏薯藷蛯螧褚覩誟諸豬賭赭踷躇都酵銠鍺鐯闍陼鬐鮱鯺鰭鱪鱰猪諸都暑渚煮署者著𡼞𣑥",
    "⺾": "㺃䒳䒾䓔䔈䔍䔥䕃偀偌備僃僅僨儆儚儺冪剳募勤勱勸匿厲哎喏嗒嘆嘩噴噶嚄嚆嚾囈囌埖塔塟墓墳墸壒夢媖孽寛寞寬幕幪幭庿彠恾惹愺慌慕慝憊憤憼懂懃懜懞懵懽描搭搽摸摹擎擭攤敬暎暮暱曄曔曚朠朦桒棻椛楉楛槿模樺檠檬檴櫔欂權欗欟歎歡渮渶滭漠漢漭濆濛濩瀟灌灘焫煐燁燌燕爇爗爟爤猫獏獖獦獲瑛瑾璥瓘甍瘩瘼癘皣睰瞄瞢瞱矇矒矱硴碤礚礞礪礴穫箬籆糀糒糚糢糲糵緢繭罐羃膜膵臈臓臗臟舊艧艨艱艸艹艻艽艾艿芀芁芃芄芇芉芊芋芍芎芑芒芓芔芖芘芙芚芛芝芟芠芡芣芤芥芦芧芨芩芪芫芬芭芮芯芰花芲芳芴芷芸芹芺芻芼芽芾芿苅苆苐苑苒苓苔苕苗苙苚苛苜苞苟苠苡苢苣苤若苦苧苨苪苫苭苯英苳苴苶苷苹苺苻苽苾茀茁茂范茄茅茆茇茈茉茊茋茌茎茖茗茘茛茜茝茞茟茡茢茣茨茫茬茭茮茯茰茱茲茳茴茵茶茷茸茹茺茼茽荀荂荃荄荅荇草荊荍荎荏荐荑荒荓荔荕荖荗荘荢荣荰荳荵荷荸荻荼荽荿莀莂莄莅莆莇莉莊莍莎莒莓莔莕莖莘莙莚莛莜莝莞莟莠莢莦莧莨莩莪莫莬莭莱莵莽莾莿菀菁菅菇菉菊菌菎菏菑菓菔菖菘菜菝菟菠菡菥菨菩菪菫華菰菱菲菴菶菷菸菹菻菼菽萁萃萄萆萇萊萋萌萍萎萏萑萓萕萗萙萠萢萩萪萬萯萱萵萸萹萼落葅葆葇葈葉葊葍葎葏葑葒葖著葘葙葚葛葜葟葠葡葢董葤葥葦葧葩葪葫葬葭葮葯葰葱葳葴葵葶葷葸葹葺葼葽蒁蒂蒄蒅蒋蒐蒒蒓蒔蒕蒗蒙蒜蒞蒟蒡蒦蒨蒩蒪蒭蒯蒱蒲蒴蒸蒹蒺蒻蒼蒽蒾蒿蓀蓁蓂蓄蓆蓇蓈蓉蓊蓋蓌蓍蓎蓏蓐蓑蓓蓖蓙蓚蓜蓧蓪蓬蓮蓯蓰蓱蓲蓴蓷蓺蓻蓼蓽蓿蔀蔂蔃蔆蔇蔌蔎蔐蔑蔓蔔蔕蔗蔘蔚蔛蔜蔞蔟蔡蔢蔣蔤蔥蔦蔧蔪蔫蔬蔭蔯蔲蔳蔴蔵蔶蔽蔾蔿蕀蕁蕃蕆蕈蕉蕊蕋蕎蕏蕐蕑蕒蕓蕕蕖蕗蕘蕙蕚蕜蕝蕞蕟蕠蕡蕢蕣蕤蕨蕩蕪蕫蕭蕯蕷蕹蕺蕻蕽蕾蕿薀薁薄薅薆薇薈薉薊薋薌薏薐薑薓薔薗薘薙薛薜薝薟薠薢薤薥薦薧薨薩薪薫薬薭薮薯薰薴薶薷薸薹薺薼薽薾薿藁藂藇藉藊藋藍藎藏藐藕藘藙藚藜藝藟藠藡藤藥藦藨藩藪藭藳藶藷藹藺藻藼藾藿蘀蘂蘄蘅蘆蘇蘊蘋蘍蘎蘐蘑蘒蘓蘖蘗蘘蘙蘚蘛蘞蘡蘢蘤蘧蘩蘭蘯蘰蘶蘸蘹蘺蘼蘽蘿虀虁虂虆蛬蜹蟆蟇蟒蟦蠆蠎蠓蠖蠚蠛蠣蠨衊襪襺襼襽覲觀誮諾謊謨謹譁警護讙豶貓貘貛賁贎躇躉躪轒轕轥邁鄀鄒鄚鋩錨錵錺鍈鍩鏌鏵鐯鑊鑮鑵钄雘雚難霙鞳鞴鞾韄韈韉韊韛韡韤韮韺顴飌餝饉饙饛驀驊驚驩髒髖鰙鱝鶓鸛鼖﨓﨟蘒艹著𠵅𢰝𣕚𣗄𣜜𣜿𣟿𥉌𦫿𦰩𦳝𦹀𦹥𦾔𦿶𦿷𦿸𧃴𧄍𧄹𧏾𨼲𩸽𩺊",
    "⻏": "䘏䢵俋倻哪唈啊嚮娜嫏帮廊廓扈挪挹捓揶擲曏梆梛椰榔槨浥灉爺琊瑯祁筇篰簄綁耶蓈蔀薌螂蠁裛躑邕邗邘邙邛邠邡邢那邥邦邨邪邯邰邱邲邳邴邵邶邸邽邾郁郃郄郅郇郈郊郌郎郒郕郗郘郙郛郜郝郞郟郡郢郤郥部郫郭郯郰郲郴郵郶郷都郾郿鄀鄂鄄鄅鄆鄈鄍鄐鄒鄔鄕鄖鄗鄘鄙鄚鄜鄞鄠鄢鄣鄥鄧鄩鄭鄮鄯鄰鄱鄲鄴鄶鄷鄹鄺鄼鄽酃酆酇酈鋣鎁鞹響饗鱜齆廊都響𡼞𨛗𨛺",
    "⻖": "㝫䕃䧧啊埠堕墜墮婀屙嶐廕憜橢檃櫽泐滁痾癃癊癮窿篨蔭蔯蕯薩讔阜阝阞阡阢阤阥阦阨阪阬阮阯阱防阳阴阷阸阹阺阻阼阽阿陀陁陂附陋陌降陏限陒陔陖陗陘陛陜陝陞陟陡院陣除陥陦陪陬陮陰陲陳陴陵陶陷陸険陻陼陽陾陿隁隂隃隄隅隆隈隉隊隋隍階随隑隔隕隖隗隘隙隚際障隝隟隠隣隤隥隦隧隨隩險隮隯隰隱隲隳隴霳騭隆𦹥𨸟𨸶𨺉𨻫𨼲",
    "ノ": "㐆㐮㑨㑪㒒㓇㝢㭭㮇㹠㺔㿗䂓䅈䅏䅣䇮䌫䏮䐗䑺䓔䔥䖝䧺䳑七万丈丌不丑丒丕丞丣丫丱丵丹丼丿乂乃乄久乇么乍乎乏乑乕乖乗乘乞乴井亙亦亳亹仍仗仛仟仡仫仯仵任仿伖伾佈佐佑佖佚佛作你佬併使侁侂侅侏侑侘侟侾便俁係俈俤俦俰倁倄倉偅偊偌偑偒偗偢傁傄傓傔傞傯傷傻僑儇儈儍儐儗儛儞儳儹兂兇先兎兟养冘冭决冼凂减凑凞凢凭凮凶刅刋刑刱制刼剃剏剤剰剷劊劌劓劖劗劘劚劣劷勀勄勧勨勪勲勿匁匘匫匲区匾匿千卅升午卛卥卵卸厇厤厷叅友叕史右后吏吒吚君吤否吨吪吵吸告呏呑呕呼咈咊咋咏咤咮咷咸咿哊响哎哠哽唀唉唌唎唏唪唾啤喊喬喭嗆嗛嗟嘆嘑嘨嘯嘸嘹噃噢噦嚟嚦嚬嚭嚳囉囋囌囍囟囤囨囫囱囷囿在圪圽圿坏坧坯垁垂型垕垗垝垞垢垧垩垪埀城埏埓埕埗埤埵執埸堍堕堠堹堿塀塉塌塨墀墦墲壈壎壐壢壬复夭央夰失夷奔奡奧奯奲奼妊妋妍妎妒妖妙妰妳妷妼姊姒姙姝姤姷娀威娍娑娒娗娣娭娰婬婾媙媛媠媲嫪嫵嫽嬀嬌嬥嬪嬸存孫孼孽宅宎宏宓宥宨宬宭宯宱宷密寗察寿少尓尞尟尠尬尮尰尲尵尶尹屏属屩屯屹屻岇岝峐峮峲峺崣崤崴嵃嵆嵇嵈嵊嵕嵙嵡嵢嵯嵰嶓嶛嶠嶫嶴巋巐巑巤左差布希帔帙帟帮帲帾幑幞年并幾庎庨庳廜廡廥开弈弗弟弥弼彘形彿徏御徵必忔忝忤忳怍怎怖怢怫怭怱怵恁恌恖恠恡悉悌悎悕悘悤惕惰惹愓感愡愱慝慟慯慸慼憁憍憜憭憮憾懂懝懟懡懢懸戊戌戍成戚戧戫戾扄才托扳扽承抄抍抔抛抶抷拂拔拖拜括拲拵拽挓挘挭挲挻挿捁捃捗捭捶捼掦掽揅插揓揔揪揫援揷搘搢搤搥携搾摋摒摔摛摠摯撇撟撦撫撬撼擥擦擯攈攊攟攢攸敽斉斎斒斕斫斲斵施斿旂旅旈旎旐旖旟旾旿昄昇昒昜映昦昨昳晀晌晑晚晜晞晟晠晧晹暖暘暛暭曆曛曫更朇有朓朱朶材杔杖杤杪杯杵杶枕枖枡枰柀柂柉柞柲栧栫栯栳栴栾桊桘桟桫桮梆梏梗梯梴梼棃棅棰椑椱椸楉楓楕楤楥楩楲楹楿榘榨榭榰槎槏槗槢樁樑樒樨橅橆橋橎橑機橢檁檋檳櫁櫧櫰櫱櫲欉欑欧欫欬欵欷歃步歩歪歰歳歷歾殀殊残殢殤殯殴殹殺殽殾毉每毖毟毡毣毦毧毮毱毷毹毿氂氄氅氉氊氍氎氒気氦汔汛汧汫汯汲汹汻沃沕沙沲沸泆泌泖泛泲洊洗洙洧洩洮活浅浠浤浩浰涉涊涍涎涒涕涘涛涹淆淠淫淴添済渉渊渢渺渻湲溓溠溮溱滃滅滹滻漖漛漩潑潒潙潨澓澔澚澟濊濫濱瀕瀟灕炒炖炛炸為烑烕烤焄焅無煅煑煖煬熈熏熯燙燻爉爰牎牏牐牕牣牿犀犂犮犲狉狒狳猘猤猨獠獩獯獱玅玠珋珌珠珦珧珵珹珺珻珽琁琇瑀瑒瑗瑛瑟瑧瑨瑳璁璇璏璑璒璗璙璠璱璻瓈瓌瓚瓞瓩瓪瓯瓻甒産甪甶畈畊畍畡畴畼畽畿疙疚疥疺痄痎痏痗痜痞痧痬瘇瘊瘍瘏瘝瘥瘳癁癱皓皤皥皽盃盈盉盔盛盪盬盹省眇眊看眔眨眽眾着睇睎睗睠睡睰睺睽瞖瞩瞪矉矢矤矦矪矬矯矰矱矻砂砎研砕砭硃硇硡硣硬硾碭碰碱碳磇磓磠磤磯磻磿礐礛礜礰祄祅祆祊祐祑祓祔祕祚祛祜祢祧祩祫祲祷祹祼禋禓禔禕禖禘禛禡禩禫禱禴禹离禽禾秂秄秇秈秉秊秌种秏秒秔秖秘秚秝秞秠秡秢秥秩秪秫秭称秱秸秼稀稂稃稇稉稊稌稑稕稛稞稡稧稫稭稯稰稴稵稸稹稺穄穅穇穈穌穕穖穙穜穝穟穠穢穥穧穪穭穽穾窀窄窆窖窘窻竆竏竑竬笄笈笋笏笔笮筬筰筳筵筹箄箞箠箥箬箯箲箴箵箺箽篺篼篾簃簉簥簦簫簴簶簺籓籕籞籯粆粛粳粺糇糉糙糵系紇紉紑紒紗紘級紝紞紱絁絍絏絑絣絨絺絻綁綆綈綋綖綞綦緆緌緖緘緜緩緫緱緲緵緶縅縑縬縭繄繇繍繽纁纘缺缿网罓罘罤羀羞羢羣群羿翃翎翟翣翥翬翮翯翲翺翽翾翿耂耇耈耊耒耓耔耖耘耙耜耝耞耟耠耡耤耦耨耬耮耰耾聦肞肧肫肱肴胅胏胙胚胲胸胼脗脠腇腠腯膁膐膓膴膸臁臏臓臟臧臨臶臹臻臿舂舓舞舨舴艠艾芊芚芛芣芨芲芴芼苐苤若英苾茂茆茇茬茰茱荄荊荐荖荗荿莄莎莒莙莚莛莠菐菝萆萙葳葴葵葼蒒蒓蒩蒸蒺蒼蓀蓱蔑蔢蔤蔥蔵蔾蕆蕎蕏蕟蕪蕭蕯蕿薁薉薩薫薭薰薿藂藊藋藍藏藳藶蘋蘍蘐蘒蘙蘩蘯蘶蘺虖虙虝虡虱蚧蚱蛕蛗蛛蛜蛧蜏蜑蜒蜓蜜蜱蜲蜴蝨蝪蝯螄螉螓螕螧螭螮蟉蟜蟟蟱蠃蠊蠚蠛蠟蠮衃衊衘袘袚袟袠袮袾裎裙裟裷裼褎褚褨褰褵襆襏襒襪襮覔覕覛覜覠覧覴覷觘觱觴訊訒託訞訦訬許詐詖詡詫詵詾誅誒誕誗誟誠誥誮諈諉諬諴諼諾謆謊謐謼譃譌譏譑譒譼譾讅讚谸谹豏豑豘豣豨豺豾財貶賄賅賎賓賡贊贓趫趯趲趷跋跌跣践踄踌踢踵踷踽蹋蹏蹙蹛蹬蹯蹴蹻躐躭躯躱躳躵軔軼輧轃轇轎轑轓轗轞辥辨迁迍迕迤迩迭迮迶迸逈透逘造逬逷逸逿遃遜遝遰邋邌邎邥邦邲邳邾郁郄郕郗郜郡郫郵鄀鄅鄈鄧鄮鄱鄴鄹酇酗酢酭酷醎醓醔醡醢醨醭醱醺重釜釮釰鈓鈔鈜鈹鈼鉂鉃鉄鉇鉍鉚鉥銊銑銖銗銠銭銹銻鋂鋈鋋鋌鋐鋓鋮鋳錈錍錘鍐鍑鍚鍤鍩鍫鍭鍯鍰鍳鍺鍼鎈鎋鎌鎏鎗鎞鎦鎫鏇鏊鏓鏷鏺鐈鐮鐯鑌鑙鑽钃镹閉閎閟閡闋闒阡阼陁陏陔陞陟陦陲陴陼隋随際隠隥隨隩隲隳雀雄霃霉靜靠靣鞉鞕鞞鞭韈韌韛頖頦頫頲頵頻顊顑顖顣顪顰風颫颭颮颰颴颷颸颺颻颼颿飂飅飇飈飋飌飥飪飫飶飾餅餚餧餱餳饈饑馛馝馞馟馣馦馲駆駓駛駜駞駢駪駲騃騣騤騭騮騸驁驄驋驕驘骾髄髎髓髕髜髧髬髲髴髿鬀鬁鬄鬈鬉鬌鬐鬛鬢鬷鬺魖魦魨魪魫魹鮅鮍鮓鮪鮱鮷鯀鯁鯊鯎鯑鯗鯘鯣鯸鯺鰀鰄鰑鰔鰖鰙鰜鰵鱁鱃鱎鱥鱪鱰鱲鱵鴎鵇鵜鵠鵥鶍鶖鶬鶱鶹鶼鷖鷚鷟鷮鸒鹹鹺鹻麇麏麘麨麬黆黕黧黬鼒鼗鼙鼟齕齘齚齭齲龞龢殺猪蘒諸都侮免勉卑悔懲敏暑梅海渚煮碑祐穀繁署者著賓𠀋𠂉𠂢𠔉𠠇𠺕𡉴𡑮𡙇𡱖𡵢𡶒𡼞𡿺𢈘𢦏𢭆𢭏𢰝𣑊𣑥𣕚𣘺𣠤𣷓𣷹𤟱𤸎𤸷𥝱𥞩𥞴𥫱𥼣𥿔𥿠𦜝𦣪𦳝𧏾𧦅𨥆𨥫𨫝𨴐𨸟𩊱𩗏𩻛𪀚𪀯",
    "ハ": "㐮㒵㕣㡀㩮㮤㿉㿗䆴䆿䏮䐜䔈䪼乗乘亦仈介份伀伵伻余佾來侏供俆俗俱倊倎倛倰倶側偵傊傎傛傟債傾僎僓僔僙僨價儋儍儐儞償儣儧儨儬儹兊兗兤全八公六兮共兵其具典养兼兾冀冥冸凕凘凲刅分刱刺則剌剘劀劕劗劵勌勛勜勣勩匱匵卙卷卻厠厮叡只叭吩呉呮味咫哄員唄啿喇嗌嗔嗩嗽嗿嘖嘳嘶噀噡噴噸嚝嚢嚬嚶囂囋囎囧囶圓圚坌坴坹垗垬埧埶基堺塀塍塕塗塞塡塤塧填墈增墳壂壌壐壑壙壝壡夋夌夒夓夔夤奕妳妹娧娯婈媜媵嫆嫌嫩嬢嬪嬭嬰嬾孾宍容寅寏寐寒寘寡實寨寳寶尣尦尩尵屓屭岔岼峪崆崱嵕嵡嵿嶒嶺嶼巎巑巓巙巷巽帘帟帨幀幎幘幨庱廁廉廎廙廝廣弈弯弿彌彍彛彸徠忩忪忿怦恋恭恱悚悾惧惻愌愖愪愹愼慎慣慻慾憋憒憖憙憤懬懭懶戇戝戴扒扮抨抹拌拱挖挙挩捘捴捵掕揀揁揕揬搆損搤搴摜撇撕撙撰擧擯擴擷攀攅攓攖攘攛攢攽敕敗斯旗旟昖昧晎晙晪暝暴曂曌曝曠曩曾朙朞期未末朱朳朿束松枌枩枰枳柈柗柼栱栾梖梥梲梹棊棋棗棘棬棱棻棼椇椣楝楨榕榠榨榺槇槓槙樌横樻橫橳檟檱檳櫃櫕櫝櫻欑欲欺歟歵殊殞殨殯殰殿氄氛汾沫沿泙泬泮洙洪浚浜浴涗淇淞淟淩測港湏湓湞溂溟溢溭溳溶溿滃滇滾演漥漬漵潁潏潠潢潰澃澌澒澦澱濂濆濔濬濱濵濺濽瀆瀇瀍瀑瀕瀨瀬瀰瀴瀷灝烘焌煁煉煩熔熕熲熿燌爆爇爛爨爾牘犢狖狻狽猽獖獘獝獮獱獷獺獼玐玜玢珙珠琛琪瑍瑢瑣瑱璒璚璜璵璽璿瓉瓔瓚瓫瓮瓰甖畟畬畯異痠瘓瘨癀癜癩癪癭癲皟盆益盨盻盼眛眞真眹睖睠睿瞋瞑瞔瞚瞶瞾矉矞矰砰硲碁碘碩碵碽磌磒磡磧磺礥礦礩祺祾禎禛禩禳秉秚秣稑稘稯稹穃積穎穟穣穥穪穴穵穸穾窀窂窅窆窊窋窐窑窔窞窠窣窬窳窵窹窺窻窼窾竆竇竉竴策箕箞篊篔簀簛簣簧簨簱簴簾籅籍籏籟籩籯籲粉粠粨糉紛綌綗総練緵縜縝縯績繒繘繢繸繽纇纈纉纊續纐纓纘罇罌罾翁翼耕耗耘耙耡耨聡聵肦肸肹脧腆膩臀臁臋臏臖與興舉舚舩船舼艗芬苹茉茣茱荼莔菘萁萯葖葚葰葼蓂蓉蓊蓺蔶蕀蕆蕒蕡蕢蕷蕻薋薝薠藇藉藕藚藭藾蘋蘛蘡虁虞虡蚡蚣蛛蛬蛽蜈蜙蜞蝤螉螟螠螣螾蟖蟥蟦蠒蠙蠲蠵衅衖衠衯袞裕裹褹襀襄襏襚襜襭襰襼覥覼覿觿訟詮詹誅誤諆諡諫諶謇謙譄譔譲譽讀讃讚讟谷谸谹谺谽谾豁豅豶貝貞負財貢貤貧貨販貪貫責貭貮貯貰貲貳貴貶買貸貹貺費貼貽貿賀賁賂賃賄賅賆資賈賉賊賋賍賎賏賑賓賕賖賙賚賛賜賝賞賠賡賢賣賤賦賨質賬賭賯賰賱賲賴賵賷賸賺賻購賽賾賿贁贃贄贅贇贈贉贊贋贍贎贏贐贒贓贔贖贗贛赬趲踆踈踑踡踸蹇蹎蹞蹟蹩蹭躓躮躻軹輂輘輶輿轒轝迹途速逧遉遦選遹遺邇邉邠郤郥鄍鄖鄮鄺鄼鄽酇酚醡醸釁釐釟釡鈆鈖鉙鉛鉡鉷銖鋇鋲錂錤錪錬錴鍐鍘鍞鎌鎔鎖鎫鎭鎮鎰鎹鏆鐁鐄鐉鐍鐏鐐鑈鑌鑕鑚鑛鑜鑟鑽镾関閧閴闌闐闝闠陖隕隤雟雰霣霱靧靺靽鞚鞼韆韇韻頁頂頃頄項順頇須頊頌頍頎頏預頑頒頓頔頖頗領頙頚頜頞頠頡頣頤頥頦頫頬頭頮頯頰頲頳頴頵頷頸頻頼頽頾顄顆顇顊顋題額顎顏顑顒顓顔顕顖顗願顙顚顛類顢顣顥顦顧顪顫顬顯顰顱顳顴颶餕餘饋饌饙駼騏騣騫驇驤驥髕鬂鬆鬉鬒鬙鬚鬢鬨鬷魅魌魵鮝鮻鯥鯪鰂鰌鰧鱉鱊鱛鱝鱮鴪鵒鵔鵙鵼鶇鶲鷆鷏鷩鸍鸎鸚麄麌麒黃黄黆黈黋黌黮黰黵黷黹黻黼鼕鼢齎齞龔龞龥類﨏﨔僧層憎禎突賓贈頻𠔉𠗖𠢹𣘹𣟧𥧄𥧔𧐐𧜎𧝒𧮳𧮾𧯇𧶠𧸐𨉷𨛺𨯯𨸶𩒐",
    "マ": "予伃俑儗凝刢劀勇勈呤埇墅壄妤姈婺岺彾忬恿愑愗慂懋懝抒拎揉擬敄昤柃柔桶楺樋櫲氄泠涌湧潏澦猱獝璚瓴疑痛瞀矛矜矞矟矠礙秢竛笭筩糅紓繘舒舲芧葇蓪薿蛹蝥蟊衑覶詅豫踊踴蹂軨輮通遹銿鍒鍪鐍閝雺霚霱鞣預騖髳魣魿鱊𥝱𨫤𨯁𩿎",
    "ユ": "侌决刔叏堠夬峱廕憨抉曮炔玦瘊癊睺矙筷篌糇緱舝觖讏趹躛鈌鍭餱駃鬫鯸鴂",
    "ヨ": "㐆㖨㚑㥯䋖䔥争亊事互亹仾伊侓侵倢倳傁傏傔傭儘兼冿凄凈凲剝剥吚咿唐啑啛喙嗛嘒嘨嘯嚳圕埩埭埽堟塘墉壗夓夛妻婕婦嫌宐宭寁寖寝寢尋尲尹峮崢嵂嵰巋帇帚帠帰庚康庸廉彇彐彑当彔彗彘彙彛彜彝彠徢徤急悽慊慧慵慷戳扭挪捃捷捸捿掃掙掾揵搪撏擢斅旔旟曃曜杻枑档桾梫棅棣棲椽楗槏槥樰樳檃櫂櫞櫽歉歸沍浄浸涒淒淥淨溏溓滽潚潯濂濅濯瀞瀟灵焄煞燖燼燿爭牅牗犍猙珒珺琤琭瑑瑭璏疉疌癮盠盡睜睫碌磤祲禄秉稴穅穏穩窘竫笋筝箏箑箒箻篖篲簫簶簾籙粛粶糠糴糶綅綠緀緑緣縁縑繍繡羞羣耀肁肅肈膁膅膤臁艝芛茟莙菉菷萋葏葠蒹蓎蔧蕁蕭薓藎蛜蜨蝝螗蟳蠊蠨衋裙褄褖覠諍謙譿讔豏賡賺贐躍轊轌轝逮逯鄘鄩醁銉鋟錄錚録鎌鎕鏞鏽鐮隠隱隶隷隸雪靆静靜鞬頵餹饈馦駸騄驌鮼鰜鱃鱅鱇鱈鱐鱘鱟鱮鶊鶼鷫鸒鹻麏龞龣蘒𤸷𥹥",
    "一": "㐮㑨㒒㒼㖦㛏㝫㝬㝵㟁㟢㠯㤗㩮㫖㫪㬜㬢㮍㮶㯰㴑㽲㿉䂓䄅䅈䈎䋆䌂䌫䐈䐜䑓䑛䑶䑺䒑䗪䙥䡎䧺䨄䯊䳑䴇一丁丂丄丅万丈三上下丌不与丏丐丑丒且丕世丘丙丞両丣两並丰丵丹乁乃乇乍乎乕乗乞乴了予争亊事云互五井亘亙亜亞亯亳亶亹亼仃今仛仠仡令仨仱仵仾仿伂伃伍伕伖伳伶伹伺伻伾佂但佈佐佑体余你佣佤佮佰佱併佽使侁侄來侉侊侌侑侗供侟侶侼便俁俅俉俌俒俜俦俱俸倁倂倄倎倚倛倢値倫倲倳倵倶偁偂偅偆偌偏偒偓偙偪偰偱傃傓傔傖傞傣僀働像僐僓僔僙僜僡僱僵儀儃儇儈儐儗儙儛儜儞儧優儭儯儱儳儴兀兂光免兏兓兕兤兩共关兵其具典兼円冉冊册再冓写冝冡冭冱冷冺冾凂凊凍减凑凘凮凳凸函刁刱券刼剅前剘剚剞剪副剰剷剸劂劃劄劊劌劓劖劘劥劶劷勄勅勌動勩勪勬勲勶勷匀匌匐匬匲匼匾卅卋卌卍卙卡卣卺厇厈厔厦厷叀参友叚叠叮可右号司吂合同后吏吓君吞否吴吾呞呭命咀咑咟咮咺哃哄哊哥哬哶哼哿唅唉唏唐唔唖唪唫唳唾啊啓啛啞啽啿喂喔喘喧喪喲嗄嗆嗉嗌嗒嗛嗝嗞嗣嗶嘆嘈嘍嘎嘑嘒嘩嘳嘵嘸嘻嘼嘽噁噄噉噏噓噔噞噦噲嚅嚋嚌嚙嚝嚢嚥嚨嚩嚫嚭嚲嚳嚷囂囊囍囏囙囥囨囿圇圊圏圑圚圛圜圢在圪圴坅坍坏坥坦坧坯坵坷坻坾垁垂垌垕垙垞垣垸埡埧埵基埼堈堊堍堕堙堛堞堠堯堹堿塀塍塐塘塞塟塧墈墊墌墖墝墟墠墡墲壃壇壎壐壔壖壙壠壡壤壩壳壴壷壺壼壽夆复夏夒夓夔夤天央夷奇奉奏奔奡奣奫奭奯奵奼妋妌妍妒妗妛妤妰妳妷妺妻姃姈姍姝姤姧姮姯姶姷姸娀娉娒娨娪娭婀婁婌婞婭婷婻婾媋媙媟媠媵媸媺媻媾嫠嫣嫥嫮嫵嬈嬗嬛嬝嬭嬴孁孃孋孒存孳孺宁宅宏宐宑宜宣宥宱寄寎寒寗寘寠寡實寧寨寰寴寿尃專尗尟尫尬尭尮尰尲尵尶尹屍展屙屛屜屟屢屧屨屰屼屽岝岡岢岨岭岳岴岺峒峝峠峯峰峱峺崋崎崘崙崠崤崴嵊嵑嵜嵿嶁嶤嶧嶫嶹巃巎巘巙巠左巧巩巵巹巽帀布希師帮帯帲帶幅幉幋幐幘幞幪幬幰干年幷庁庢度庹廃廈廌廔廕廡廥廳延廿开弇弌弎弐弖弮弻弽弿彀彁彅彊彌彍彘彤彧彲彽彾征徑得徝徧徰徵德忐忑忓忔忢忬忳念忸怍怎怔怖怚怜怵恆恒恝恠恡恫恵悑悕悘悟悪悷悻惎惜惠惡惨惰惵惹惼惽愊愓愖愫愰愱愴慈慎慝慧慯慲慸慻慼憂憃憒憓憙憜憠憨憮憸懀懁懂懜懝懞懟懢懣懧懩懯或戛戞戣戫戴戸戹戻戽戾房所扁扃扆扇扈扉才托扚扤抔抦抨抶抷抹抺抿担拔拖拝拱拳拵拼挃挄挊挓挪挭挽捂捄捧捩捭捲捻捿掄掎掚措掭掮揃揅揎揓揚揜揲揳援揸揹搆搠搤搴搶搽搿摋摏摒摓摜摟摣摭摴撅撘撝撫撿擄擐擥擰擻擾攀攁攉攏攓攙攦攮攲攼政敃敔敟整數斁斄斅斒斠断斲施斿旂旉旎旐旖旟旦旰旴旿昀昈昊昔昜昞昤春昩昬昰昳昺昼晃晅晉晊晋晗晘晚晝晞晡晤晪普晸暄暋暌暖暘暙暛暢暴暿曁曄曎曛曝曨曩曬更曹最有朎朕朞末本朮朽朾朿杌材杔杖束杤杮杯東枎枑枦枰枵枻枼枽柂柃柄柈柒柦柯柵査柾栐栔栟栢栨栫栯桄桊桎桐桓桛桮桱桺桻梂梆梈梗梚梣梧梺棄棆棊棏棒棗棙棟棨棫棬棰椅椇椏椖椣椪椱椵椸椿楂楅楉楊楕楦楩業楱楲極榎榖榘榛榡榥榨榺槇構槏槗槣槥槴槶槻槽樁樓樝樠樤樺樻樾橅橆橊橐橒橛橢橫橳橿檀檑檡檯檸檽櫃櫌櫕櫜櫤櫬櫼欃欄欉欐欛欞欤欵欷欹歎歖歝歟正歪歬歵死殂殛殢殤殨殬殭殮殹殽殿毉毌每毚毧毹氂氊氐氶汀求汔汚汛汧汫汯汴汻沍沔沗沪沭沲河泆泍泜泰泻洀洊洞洦洧洪洯洴洹浗浛浜浠浤浯浼涇涔涘涙涬涵淂淆淎淏淒淚淟淠淢淪淰淵渲湊湌湎湔湛湢湯湲湳湽満溓溙溝溠溮溱滁滄滇滋滍滬滯滹滿漊漍漐漕漛漢漦漩潓潝澍澐澑澓澚澦澮澰澱澵澶濃濔濨濽瀀瀊瀑瀗瀣瀰瀹瀺瀼灃灇灊灋灞灩灯炉炗炟炳烔烕烜烝烤焈焉焏無煁煅煆煉煊煎煖煚煠煹煽熀熚熢熯熺燁燙燸燾爆爗爚爝爟爯爰爴爽爾牁牃牏牖牱牼牾犀犄犛犠犲犴狃狉狙狟狳猂猓猗猘猞猤猵猹獟獧獩獫獮獯獱獸獼玁玎玕玞玲珂珊珖珷珻琁琦琫瑃瑄瑇瑒瑧瑱瑲瑾璇璏璑璗璢璮璯環璵璹璽璿瓉瓌瓖瓞瓤瓦瓨瓪瓫瓯瓴瓸瓺瓻瓼瓿甁甆甒甖甗甚甦甹町画甼畇畏畐畢畫異畱畳畴畸畺畻畼畽疅疆疎疔疙疜疴疷疸痄病症痌痏痓痗痞痡痾瘂瘇瘈瘊瘍瘕瘛瘥瘨瘩瘻癁癃癅癊癋癟癥百皌皕皝皟皢皣皭皯皶皽盃盈益盔盦盬盰直盻眄眊看眜真眮眹睅睎睘睠睡睪睰睺睽瞔瞖瞚瞞瞶矃矉矗矢矤矦矪矬矰矱矴矸矻砆砉砙砢砰砵砺硃硄硎硏硑硜硡硬硾碁碍碔碕碘碟碡碬碭碱碳磁磌磡磾礆礐礜礞礠礱礿祆祐祑祓祖祗祠祩祫禌福禓禛禪禫禮禰禱禳禴秉租秠秡秣秦秪秫称秱秼稀稉稌稧稫稱稴稵稹穙穥穪穰窒窘窬窶窹窺竆竑竒竡竩竱笒笔笥笧笪笭笮笴筠筭筹箐箞箠箬箭箯箺箼箽篇篝篲篳篶篼簂簍簑簔簞簣簳簴簺籍籑籒籜籝籡籥籭籯籲粐粗粡粤糄糇糍糓糞糟糦糧糩糫紇紐紑紘絁組絑絙絚絜絧絨絰絺絻絿綁綆綋綞綟綮綱綸綺緀緎編緩緪緱緶緻縀縉縑縗縝縠縣縧縨縫縬縯縳縶縷繄繐繖繢繥繮繯繵繾纁纕纚缻缽缾缿罔罘罝罡罭置罱罾羀羋羐羜羢群義羭翃翎翦翩翼翽翾翿耊耓耝耟耠耰耵耹耾聘聠聤聵肇肈肤肧肩肱肴肹胅胆胚胴胵脍脜脵脼腆腠腧腩腷腸膁膆膐膖膞膮膴膸膻膿臁臏臝臰至臵臶臸臹臿與興舉舔舞舡舢舨舮舲舴舺舼艃艄艅艆艉艋艎艏艑艖艗艚艜艠艣艧艭芉芊芋芣芦芩芼芾苆苒苓苛若苧苪苯苴茉茊茣茬茮茼荎荐荓荷莄莍莓莖莬菏菐菫華菶菹萓萱萹葅葊葍葘葚葜董葥葬葳葴葶蒒蒩蒪蒴蒸蒹蒺蓆蓑蓧蓬蓱蓴蓻蓽蔕蔗蔧蔫蔶蕐蕘蕢蕩蕪薉薑薟薧薫薰薴薽薾薿藇藉藊藎藤藪藼蘀蘍蘘蘙蘛蘞蘩蘭蘹虀虁虖虗虘虚虛號虡虣虱虷虺蚈蚌蚕蚨蚩蚱蚳蚵蛃蛕蛬蛭蜂蜮蜯蜽蝅蝋蝙蝨蝪蝻螄螆螌螓螠螣螬螮螻螾蟈蟎蟚蟢蟥蟪蟬蟱蟺蟻蠉蠊蠒蠓蠙蠚蠭蠮蠰蠲蠹蠺衃衄衋衎衕衘衟衠衰袖袘袛袜袟袠袾裱裲裷褄褊褎褏褕褙褠褨褰褸褺襀襄襅襆襗襢襫襳覉覔覗覥覯覷覼觥觩觭觱觳訂託訡訶証詅詍評詝詞詥詵詷誉誒誙語誷誼諈諔論諗諞諡諴諵諶諾謄謆謇謌講謭謼譁譃譆譓譜譞譣議譴譸譼譾譿讌讏讓谸谹谽豊豏豓豔豗象豣豨豭豺豻豾貆貋貐財貯貴賄賆賕賚賰賸購賽賾贉趕趬趷趼跇跊跋跙跚跰跲踁踌踡踦踱踳踸蹀蹁蹇蹕蹛蹜蹠蹣蹹蹺躚躛躧軆軇軏軨軰輈輊輌輞輧輪輳輺轃轘轝轞農辴辷迀迊迕迣迤迭迮迵迶送逕逘速逬逼逿遍遘遣遭遮遰遺還邅邇邐邗邢邳邴邶邾郁郃郄郅郈郗郡郵鄀鄈鄢鄯鄴鄶鄼酈酊酭醋醎醡醢醭醰醳醴醶醻醼釀釂釃重量釘釜釬釮鈇鈐鈕鈜鈣鈩鈳鈴鈵鈼鉃鉇鉏鉢鉦鉰鉶鉼鉿銅銊銍銒銗銙銧銲銶鋂鋐鋒鋘鋙錀錈錏錑錘錡錬錶鍑鍚鍥鍩鍭鍱鍳鍽鍿鎋鎡鎤鎩鎭鎮鎶鎺鏄鏇鏊鏋鏤鏵鏷鏸鐂鐟鐮鐱鑈鑌鑓鑡鑨鑯鑰鑲镸镹镾閂閆閈閉開閎閧闋闐闚闞闟闠闤阢阱阷阸阻阼阿陁陏陘陲陳陽隂隃隋随隔隤隨隯隳雄雇雘雫雲零霉霊霰霳靊靕靗靣靧靪靮靻鞕鞢鞭鞲鞶鞸鞼鞾韁韉韎韐韑韘韝韠韡韯韱韴韸頂頇預頙頜顑顢顣顧顪颫颴颺飅飡飣飥飦飧飪飰飱飳餂餅餇餈餑餕餖餗餚餛餜餧餱餲餳餵餺餻餼饀饁饆饈饉饋饍饎饔饘饛饜饞饟饠馦馲馿駓駔駞駧駫騁騃騎騐騙騚騞騢騤騫騰騸驁驊驑驒驘骵骶骾骿髄髏髐髒髓髕髩髪髯鬂鬈鬋鬌鬒鬟鬠鬹鬺鬻魖魗魣魲魳鮇鮝鮦鮩鮪鮸鯁鯑鯗鯳鯸鯿鰏鰑鰖鰘鰙鰚鰜鰦鰧鰵鰷鰽鱁鱃鱄鱏鱔鱖鱞鱟鱣鱥鱮鱵鱺鴞鵃鵇鵲鵳鵶鶄鶬鶱鶼鶿鷀鷇鷓鷖鷟鷰鸇鸍鸒鸙鸝鹺鹻鹼麗黃黋黬黭黮黰黱鼂鼉鼎鼏鼐鼑鼒鼯鼿齄齇齓齕齖齗齘齚齝齞齨齩齭齮齯齰齱齳齵齺齽龏龐龑龒龔龖龗龞龠龡龢龣龥隆﨑﨔福侮免塀悔懲敏梅海祐祖穀繁賓逸𠀋𠂉𠈓𠌫𠑊𠝏𠠇𠷡𡌶𡑭𡑮𡗗𡙇𡱖𡵢𡸳𡸴𢈘𢛳𢢫𢭏𢮦𢷡𣆶𣍲𣑊𣑥𣓤𣘺𣜿𣟧𣠤𣠽𤚥𤟱𤩍𤭖𤭯𥁊𥇥𥉌𥔎𥞩𥫣𥶡𥻨𥼣𥿠𦉰𦣪𦧝𦨞𦩘𦪌𦪷𦱳𦳝𦿶𦿸𧃴𧄍𧏚𧏾𧐐𧘔𧘕𧜎𧮾𨐌𨛺𨦇𨩃𨫍𨫝𨯯𨵱𨸶𨿸𩊠𩊱𩒐𩙿𩛰𩜙𩝐𩣆𩻛𪀯𪎌𪗱𪘂𪘚",
    "世": "䈎世伳勩呭喋堞媟屜屟屧幉弽惵揲枻枼楪泄渫煠牃牒碟笹紲緤葉蝶詍諜貰跇蹀迣鍱鞢韘鰈𣜿",
    "丶": "㔟㛏㞍㡜㮍㯍䁘䍃䏮䏰䐗䑶䑺丈不丒丕丫丵丶丸丹主丼乀乁乄之乏乑亙亯仞仢以仭仱仿伋似伾住佟佤侌俁俅俌俍倄倵偂偙偬偽傄傅傖傜傣傯傺傻僦僱儇儈儍儞儳儴兇兎兔冤冬冭凑凡凶刃刅刢刱刼剱剷劊劒劔劚劥勆勢勪勶勺匀匁匆匍匘匛匤匲区匾博卛卥卵厎厖厴叅叉及双叕吂吏否启呕呤呧咏咷哎哺唅唪喭喲嗆嗛嗿嘹嚈嚩嚭囈囉囍囐囟囥囱国圃圑圡圴圾坅坍坏坯坻坼垗垡垩埌埔埝埶執堍塉塍塨塼塾墀墊墏增壐太奃奟妁妒妗姈姒娰婾媱媲媵媻嫏嫽嬴孋孰孵宊宐宔宝宨寃密寒寬尃尞尤尦尨就尲尶尺尽岒岺崤嵃嵆嵇嵕嵢嵰嶈嶛嶫巉巘州巤巩帆帍帟幋幞幾庬廕廥弈弤彤彲彴彽彾往徧忍忲怟怱怵怺恌恐恖恡悑悕悢悷愡愵愽慅憭懕懟懢懩懯戌戍戧戹戽戾扂扃扄扆扚扠扨抔抷拄拆拎拔挟挭捄捕掖掭掮掴掽揔揬搏搔搢搤摋摔摛摯撇撡擥擪攁攉攙攞攦救敷斒斕斥旉旐昀昈昑昤昶昹昼晀晗晡晵暀暭曏曫曬朎朓朮杈杓极枰柃柉柊柝柱栿桊桟桮桹梁梂梣梵棙棜棭棽椓椖楤楩榑榒槏槳樁樃樑樒樣樨橑機橪檋檫檿櫁櫤櫰欂欃欉欐欧歪歬残殠殴殺殽殾毈毬氐気氷永求汊汋汍汎汰汴汹沭泌泜泝泠注泳洀洑洮洲浅浗浠浦涔涿淚淰溓溥溴溻滃滹滻漈漐漛漭漰漾潑潨澀瀅瀊瀛灕灼炙炷烑烬烺煑熟熯熱爇爉牎牏牖牻犬犮犱犹犾狀狉狭狳猋猒猤猵猺獃獒獘獠玉玊玓玪珏珧琀球瑟瑤瑨瑲璒璗璙璺瓌瓛瓞瓨瓪瓫瓯瓴瓺瓻瓼瓿甁甆甒甖甗甫畃畇畎畿疣疺疼痝痞痡瘀瘃瘙瘝瘵瘹癊癱的皥盙盦眔眨眽睎睠睽瞪矪砙砡砭硇硠硺碰磇磠磯礴礿祓祕祧离禽秇秘秚秠秡秢秪秫稀稂稉稯稴穄穙窆窬竛笂笭筑筠筤筺箞箯箺築篾簄簗簙簠簦簴簺簿籑籝籭籾粏糉糔糗約紈紑紱絚絥絺絿綆綛綦緖緪緫緵緶縛縭縶繇繎纚缻网罓罘罜羀羪羸翥翺耹聦肁肈肞肧肬肴胚胸脉脯膁膊臗臝舖舗舡舢舨舲舴舺舼艃艄艅艆艉艋艎艏艑艖艗艜艠艣艧艭芃芄芍芣芨芩芺苤苳茇茋茰荗荵莄莆莍菐菝菟菸萹葢葯葱葼蒁蒪蒯蒱蒲蓈蓺蓻蔣蕟薄薽藂藊藝蘺虡蚘蚳蚸蛀蛧蛩蜅蜋蜜螌螕螣螭螽螿蟄蟟蠃蠊蠛蠟衂衃衊衑術衩衱袚袛裘補裷褰褵褹褺褻襆襏襒襮襼覔覛覜覴覷觩訯訳訴註詅詠詧詶詾認誏誧諑諗諬謆謐譃譅譏譼譾讞谽豋豏豓豨豹豾賎賕賡賻贄趵趻跅跋跫践蹁蹡蹬蹴躐躧躯軨輈輔轑轞述逋逑遃遙遝邋邎邐邳郄郒郗郙鄈鄧鄴鄹酈酌酓酗酬酺醨醬醭醱釃釈釜釣釩釵釻釼鈐鈒鈦鈺鉂鉥鉯銎銭銶鋃鋡鋪錈錑錜鍐鍯鍳鍽鎌鎛鎞鎫鏷鏺鐮鑙鑮钃閝閠閬闋闙阸阺隃隥雘雫霡靫靭靮靸鞉鞏鞕鞶頫頯顖颰颻飇飡飣飥飦飧飪飳飶餂餇餈餑餔餕餖餗餚餛餜餟餢餦餧餫餱餲餳餴餵餹餺餻餼饀饁饆饇饈饍饎饑饔饘饙饛饜饞饟饠馦馰馺馿駄駆駐駓駲駹騐騣騤騷騸驇驋骪骶骾髆髖髬鬈鬉鬋鬛鬴鬷魃魖魡魥魷魿鮲鯁鯆鯗鯳鯿鰧鰩鰶鱁鱜鱲鳹鴎鵃鵩鶪鶬鶱鶼鷙鷲鸑鸒鸝鹻麈黈黻黼鼗鼟齅龞殺類塚猪蘒諸都器暑渚煮琢突者臭著逸𠀋𠏹𠔉𡈽𡉕𡋤𡑮𡶜𡿺𢈘𣏒𤎼𤭖𤭯𥱋𦨞𦩘𦪌𦪷𧦅𨸟𩛰",
    "乃": "䒳乃仍伋及呄唀圾垜奶孕尮扔携朶极桗楹琇疓盁礽秀艿芨芿蔿蜏衱訯誘跥躱辸透鈒銹隽靸馺魥鼐𢭆",
    "久": "久柩灸玖畝疚粂镹𨥆",
    "乙": "㹠䆴䦰䰗七乇之乏乙乚乜乞也乢乣乨乩乱乳乴乵乹乾乿亀亂亳仛仡佤侘俋俺僀儱儳兂兦冘凂凢剦劖劜匜卂厇吃吧吨吪吼咃咤唈唵嘅嚨囤圠圪垞垡堍墍壠夿奄奙她奼孔宅尬尮尰尲尵尶屯屹岊崦巃巤巩巴彵忔忳怵惽慸戹扎托扡扽抿拖拽挓挖挹掩揓撬攏敃旈旾晻曨曳札杔杝杶枕柂柉柒栧栬梍椸槴櫳殗殢毡毣毦毧毮毱毷毹毿氂氄氅氉氊氍氎氾汔汛沲泛洩浥淝淹灉灔炖炛煢爉爸牠犯獵瓨瓪瓫瓯瓴瓺瓻瓼瓿甆甒甖甗甩疙疤疺皅盹眊眨矻砭礱礼秏秫穐穵窀窆竃竉竜竾笔箞範篹簄籯糺紇紞紦紮絁絻縄缻罨羗耴肫脃腌臫艜艴芚芤芲芼苆菴萙蒓蕝薽蘎蘒虬虱虵蜣蝨蝿螮蠃袘裛訑訖託訦詫誮謊讋豅豘豝貤貶赩趷蹛蹴躐躘躭軋輒迄迆迍迤遰邋邕邥郌郒郶酏醃醓釓釔鈀鉇鉥銫銸錷鎏鑨鑱閹阤阸陁雝電霃靇靶飥饞馣馲駞驘髧鬛鬮魨魫魹鮿鱲鳦黆黕黤齆齓齕龏龐龑龒龔龖龗龜龝龞免𡜆𡴭𢪸𤭖𤭯𥧄𥫱𦿷𧯇𨛗𨦺𨻫𩻛𪚲",
    "九": "㔟㞍㳃丸九仇伜勢匭卆叴囈埶執塾墊孰宄尻忰抛摯旭枠染氿汍漐熟熱爇犰犱砕秇究笂粋紈紣縶翆艽芄蒅蓺蓻藝虓蟄褹褺褻襼訄訅贄軌酔釚釻雑頄馗駹驇髛鳩鷙鼽𡉕𡉻𣏒",
    "也": "也他匜咃地她弛彵扡拖揓施杝柂椸池沲牠竾絁葹虵袘訑貤迆迤酏釶鉇阤陁馳駞髢",
    "亀": "䆴䦰䰗亀穐竃縄蘒蝿鬮龜龝𥧄𦿷𪚲",
    "亅": "㘅㟢㤚㬢䖸䧧䯊䯒䰗丁丞丹乎乴亅了予争亊事亍于亦亭仃伃伺佇何余俄俆倚倫倳停傣儀儜冊凈刁刺剚剝剞劌匾叅叮可司吁后呞呵呼咑哥哦哬哼哿啊嗣嘑嚬圇圢圩坷坾垢埗埩塌塗塨奇奵妤妳姈姊姍娍娥婀婷嬀嬝孒宁宇宬寄寐寧寯屙岢岺峨峩崢嵜嵿嶬嶲帟庁序廓弙弥彁彾徏徧忬惼懏懧我才打扜承抒挶掄掎掙掭撝撡擕擰攲敧斒斿旖旴昤晠曦朎朾杅材杼柃柯柵栾梈梮椅槣檇檸櫲欤欹歌步殛汀汙沔河泠泲浄淨減渟渮滹漪漵潙澦濘瀞瀹灋灯烝烹焏爚爭牁牱犄犠犲狳猗猙猵獰玎玗珂珊珹琤琦瓴町甼畬畸疔疴痾癟盂盱眄睜矃矴研砢磤礒祠禴秭竒竚竫竽笥笧笫笭笴策筝箏箞篹籲糄紆紵綺罅羇羜義翎耓耕耵聤聹胏胻臹舒舲舸艑艤苛苧荢荷荼荿莪菏萹葶蒸蔫蕷薴藊蘅虖虶蚵蛾蜍蟻覉覗觭觹觽訂訏訶詅詝詞諍諺謌謼議豫豺財貯踦蹁軨軻迂迹途邘郕郭酊野釘釪釮鈣鈳鉰鋮錀錚錡鍽鎶鏊閉阿隸雋静靜靪頂預飣飼餓餘駼騎驁骬髩鬦鬨鬫鬭魣鯎鯿鵝鵞鸙鼒齮龡龢龣龥﨑𠹭𡧃𢰤𣑥𣳾𤸎𥔎𥝱𥶡𦪌𧚄𩛰𩿎",
    "二": "㐮㘅㝬㟽㡜㤗㤚㫪㬢㮈䄅䅈䇳䋖䑶䠖䢵䨩䬻䯒三並丮丰丼二亍于云五井亖亗亘亙些亝亞亟仁仨伕会伝伴佘余佚佞併侉侓供侠俆俉俌俣俦俸倜倧倩偁偆偰傃傞傣傺僄僎僵儖儣儬儴兂元兘兤共关兾冀冃冄冐冑冕冦冱冸冿凃凊凑凛刓判刱刳制券剏剘剽劵劷勌勖勝勡勷勻匏半卷卾厝厪叚叞吁吞吽呍呩味咢咲哄哪哶唍唪唶啁嗉嘏嘒嘷嘿噀噁噄噤嚝嚷囅囈囊囏园圈圊圏圑圕圩圬均坢垩垪垬垸埕堊塀塉塐塨墀墁墈墐壂壎壙壜壩壼夅夆夫夬失夳夸夽奈奉奏奝妋妌妍妧妰妹姱娜娪婧媋媢媾嫖嫮孁孮完宗宼寇寐察寿尉尰屏展岏岝岼峡崇崝崿嵂嵈巻巽帙帮幖幘幞幰并廑廙弍弎弐弙弿彍彗彯徖徤徱忈忢忨快忶怍怢恗恝悆悑悥悰情惎惓惜惡惷愃愕愫慓慬慰憃懢懩懯戃戩戴扜扶承抉抎抏拌拱拲挟捁捂捧捶捺措掽揆揎揳揵搢搴摓摴摽撥撬撰擦攁攓攘攤攮敔斎斠斮斳斸旔旴昀昔春昧晉晎晥晭普晴暄暙暛暭暴曂曄曇替未朱杅杇来杬枏柈柡柰栔栙栱桍桧桻梛梡棈棒棕棤棰椏椦椿楗楥楱榛榡槿樁樗標横樰樲樸橒檋檑檫檱檻檽欖欛欞欫款歵殊殣殿毡毣毦毧毮毱毷毹毿氂氄氅氉氊氍氎氬汙汫決沄沅沫泮泰洙洪洯洿浣浯涂淎淙清渕湊湲満溌溍溙溠溱溿滕滭滽漂漈漌漵潠潽澌澐澔澱濫濹瀑瀗瀷瀼灞烘烽煹熛熢熨燸爗牅牗犀犍狭狳猜猨獯玗玩珒珙珠琓琪琫琮瑃瑇瑗瑧瑨瓖瓞瓢瓤甩畉畊畔畬畲畴瘄瘥瘭瘵癈癋癪癱癸発皐皖皟皡皣皥盂監盱盶看眎眛眷睆睛瞎瞔瞟瞱矠砉硾碁碏碡碰碾磦磧礌礛礭礵示祅祆祊祔祘祛祜祟祧票祫祭祲祹祼禀禁禋禔禕禖禘禛禜禡禦禩禫禱禴秏秚秠秦穄穙穽窹窾竺竽笄筦筭筹箐箠箺箻篊篝篨篲簀簆簉簎簛簨簱簶簺籃籐籘籞粠粽精糙糞紆紜絆絚絜絝絣絳絵綜綣綦綪緪縉縢縹繖繧繿纁纉纕纛纜缺罅罎羋羦翲翺翼耓耘耝耟耤耺耼聃肁肈肤胅胖胮胯胻胼脊脍脘腊腭膆膖膘膩臋臛臻舂舉舝舞舼艦艱芙芫芸芼苚苤茟茱荂荢荼莞莱菁菐菫菶萁萗萼葏葜葵蒄蒜蒨蒪蓁蓽蔚蔡蔧蔭蔲蔳蔶蕐蕓蕚蕯蕻蕿薑薰薷薸薽藉藍藝藼藿蘅蘎蘐蘘虂虧虶蚌蚖蚦蛛蛬蜍蜞蜡蜯蜷蜻蝯螓螱螵蟖蟤蠢蠭蠰衅衋衖衻袂袢袴裯裱褠褨褰褾襀襆襟襤襮襼覧訏訣評誅誇諆請諠諤諼譔譛譜譿讃豢豣貳賖賙賛賨賰賵賾趞趺跌跨踌踑踖踪踳蹍転軼輂輐輦輳輾轃迂运迸逄逓逢逪遌選邘那邦郜鄂鄘鄞鄠酃酛酴醋醗醭醽釐釪鈨鉄鉡鉷銉銖鋆鋎鋙錆錈錏錝錤錶鍔鍥鍰鎋鎹鏊鏞鏢鏵鏷鐁鐉鐚鐳鑑鑒鑚鑮閆関閧闒阮院陦陰際隷隸雩雯雱雲雺霂霃霅霉霊霚霛霝霡霢霣霨霰霱霳靁靃靆靉靊靎靏青靕靖靗靘靚靛靜靽鞬鞲鞸鞾韛韝韠韡韸頑頖頬頴顎顬飃飄餅餘饉饌饟駢駼騌騞騰驁驃驊驤驥骬骻髥髬鬃鬨魂魅魌魭魹鮬鯇鯖鯗鯮鰀鰆鰐鰶鰾鱃鱅鱩鴃鵥鵰鶎鶚鶱鸖鹺麩麸黑黿鼯鼱齰齶齽龒龔龗神祥福勤社祉祈祐祖祝禍禎縉視謹𠑊𠔉𠠺𡋗𡏄𡑮𡗗𡧃𡶡𢡛𢢫𢭏𣇃𣍲𣏓𣳾𤩍𥈞𥒎𦨞𦰩𧐐𧮾𧸐𨐌𨛺𨦇𨩃𨸶𨿸𪐷𪘚",
    "五": "五俉吾唔圄娪寤忢悟捂敔晤梧浯牾珸窹絚緪衙語鋙鼯齬𣍲𪘚",
    "井": "丼井刱囲寒巷恭暴港爆畊異穽糞翼耕",
    "亠": "㐬㐮㬚㰏䑶䒾䟽䯨之乏亠亡亢交亥亦亨享京亭亮亯亰亳亶亹伉佼侅依侠俲俼倅倖倞倩偐停傍傐傚債僦僭儃儕儬儴充兗兤六円冥凉凊凕凛凜刻剠割剷劑劥効劾勍勣勶勷匟卒卞吂吭呟味咬咳哀哼商啇啍啐啻啼喇喨喫喭嗃嘖噋噺嚆嚌嚢嚲嚷囃囓囥圉圊坑垓埣執埻堉報塙塾墩墪壅壇壈壌壕壞壤変夜夣契奒奕妄妹姉姟姣婧婷嫡嬗嬝嬢嬴孃孩孰宍害就峐峡崒崝崹嵃嵜嵩嵪嵭巐市帝帟幎幜幸廓廩弃弈弦弯弴弶彗彦影徬徹忘忙忭忼恋恔恾悥悴情惇惊愫慉慱憝憬憲懌懍懷戠扆抃抗抜抹拄挍挟捽掖掠揥搐搒搞摔摘摛撤撩撻擁擅擇擒擠擿攅攘效敐敦敲敵新旁旈旒旘旹昡昧晈晬景晴晾暀暝暠暸暻暾曟曩替朜未末来杭柬柿校核栾梈梳梼棄棈棗棘棭椁椉椊椋楔楝楴榜榠榱槀槁槨樀樴檀檁檎檔櫰欬歊歒毃毅毒毓毫毬氈氊氦汒汴沆沛沫泛泫洨流涛液涼淬淯淳清渟渧湻湾溟滀滂滈滴滻滾漓漘漬潔潡潦澈澋澟澤澶濟濠瀞瀼灕灘灝炕炫炷烹焞焠熇熟燉燎燵爽牓牨牽犉犒狡狭猄猜猝猽玄玅玆率玹珓琉璃璟璮璻瓌瓖瓤甎甕産甿畆畒畗畜畝畡疏疰痃痎瘁癕癪皎皜皽盲眩睘睛睟睾瞎瞑瞮硫碎碲碻磅磚磧礮祷禀禊禘禳离禽秔秣稕稟稡稸稾稿積穠穣穥穧穰窔窣竒笇箐篙簀簑簔籍籝籬籯粇粹精素絃絞統綂綧綪綷締縗縞縭績繚繵繹纉纐纕纛罔羶翠翯聤肓育肺胘胲胶脤脺腋膀膏膵膻臃臎臝航舷芒芝芾茉茭茱茺荄莀莱菁萃葶蒂蒡蒨蒿蓂蓄蓑蔐蔬蔳蕹薧薩薪薺藁藇藙藡藳蘘蘛蘹蘺虀虠虻蚿蛟蛮蜟蜻蝱螃螟螭蟀蟄蟺蠃蠐蠔蠰衁衒衣衰袞袠袤袨裁裊裏裒裘裛裱裵裹褎褏褒褜褧褰褱褵褺褻襃襄襛襢親詃該誶誷諄請諒諦諺謊謗謞謫譈譯譲譹讁讃讓豁豙豪責貶賅賋賛贄跡跤蹄蹟蹢蹴躋較輞輬轄轍轝辴迒迹逑逳逹遃適邅邙郊郭鄍鄐鄗醇醉醕醡醨醯醸釀釋釯鈰鉉鉸銃銥鋠鋳錆錞錥鍄鍗鎊鎏鎒鎬鏑鏟鐐鐓鐸鑲閌閙閡闥阬陔隮雍雜離難霈霔霶霽青靕靖靗靘静靚靛靜靺鞟鞹韲頏頦顇顔顥顫飰飳餃饔饘饟駭駮驘驛驤驪骯骸骹髈高髛髜髞鬧魅魑鮫鯖鯨鰝鱣鱭鱮鵁鵺鶉鶙鶮鷙鷯鷲鸇麎麖麸麹黐黥鼱齊齎齏齧齩﨑𠫓𣗄𤂖𤎼𨗈𨩱𩺊𪐷",
    "亡": "亡侫妄嬴忘忙恾慌望氓汒瀛甿盲籝籯網罔羸肓臝芒茫荒虻蝱蠃衁誷謊贏輞邙釯鋩驘魍𣗄𩺊",
    "人": "㝬㤗㫪㰦㵤㽗䀹䄅䅈䗥䠖丙两亥人仄从以伕众似佚佽侅來侠俎俠俸俽倅倆倝倹傘傣傱僉僟僣儉兦关内决刔券剉剣剱劂劍劒劔劵劾勑勝匃匧匳卒卷吞吶咎咲咳唻啐嗇嗢嘰噞噬噶嚙囃囚圈圏坐垓埣塉墻夐夫夬失夾奉奏姨婾嫰嬙孅寎岒岺峡峽崁崍崒嵑嵾嶔嶮巫帙幭庚座庾廞廫弞弻從徠快忺怏怢悴惞惥愒愜愴慲憖憗憠憸懎懺扶扻抉抐抦挟挫挾捧捽揆揭搵撅撩撲撳撿擌攅斂斄昃昞春昺晬晷暍暎替朅朒朕杴枘柄栨核梜棒棶椊検椿楬楰榛槻樕橛檢檣櫼欞欠欤欨欫欬欯欵欶欻欿歆歊歍歒歖歘歛歝歠殃殮殲毉氳汭決泅泰泱洟浹淬淶渓渕渴湊溫滕滿潜澨澰濇瀲炔炳焠焫焮熅熌爽牆狭狹猍猝猲獦獫玦璞璣璻畉畒病痍痤瘁瘞瘲眷眾睞睟瞼矬砍硤碎礆禨秂秦秧秩稡穖穡窣窾筮筴筷篋篵簌簽籐籘籡籤粹納綣綷緃縕縢縱纉纖缺缼羡羮翠肉肤肭胅脞脺腴膵臉臎臥臾舲艢艱芙芡芮苡苪莝莢萃萊萸葅葵蒕蓌蓙蓯蔌蕐薔薟蘞蚋蛃蛺蜷蜹蟣衑衲袂裌襳覡觖訣訥該誣誶諛譛譣讃讖豢豵賚賛赥趑趦趹趺跌跲蹐蹼軜軼輦輳輵轀轕逨遬邴郟郲醉醞醶鈉鈌鈵鉯銕銼鋏鎹鏉鏦鏷鐖鐱鑚鑡鑯閃閄関閦陋陜陝険陿險雜靈靹鞅鞆鞿韞韤韱頬頰顇餈餲駃駭騋験騰驗骸髽魕鰆鰮鱖鴂鴃鵊鵐鶆鶊鶏鶡鶺鹸鹼麨麩麬麮麯麰麳麴麵麸齃齒齓齕齖齗齘齚齞齡齨齩齭齮齯齰齱齳齵齺齽龡﨓﨟喝褐謁𠝏𡗗𡸴𢢫𢮦𢷡𣇃𣳾𤩍𤸎𥁕𥇥𦰩𧮾𨦇𨩃𨿸𩩲",
    "儿": "㓁㟴㸿㿗䂓䌫䰠亮价佻侁侊侻俊俒俛俿倥倪傀傹傻僔僥儋儍儭儳儹儿兀允元兄充兆兇先光兊克兌免兎兏児兒兔兕兗兘党兜兟兠兢兤冏冕冠冤冦况冼凂凌刓剋劖劗劘勀勉勊勘勢匵匹厩吮呪呬咷哯哾唆唍唲商啌喚喨嗝嘵嚫囈囋囐四园圀圥坴垗垙垸埈埶堄堍堪堯堺塊境墝売夋夌夔奐妧姚姯娧娩媺媿嬈完宨宺宼寃寇寬寴尅尠尣尦尩尫尭屼岏岲峴峻崆崚崧嵬嶢嶤巉巍巑巘帘帨帶幌幨廃廆廛弈彪忨忱怳恌恍恱悓悗悛悦悾愖愧愰憺戡扤抏挄挑挖挩挽探控揕換揬搾撓撥擔攙攛攜攢斟旐晀晁晃晄晙晚晛晥晩暁曉朓朙朮杌杬柶柷桃桄梘梚梡梭梲棱椃椶椹榥榨槅槐橈橘檐櫆櫝櫬欃欑殰殼毚氄沅沇沭況泗洗洮洸浣浼涀涗涜淕淩深渙湛溌滉滯澆澹濳瀆瀍瀺灊灮烑烱焌焼煥熀熱燒爇牘犢狁狻猇猊獍獟獻玩珖珧琓琛琥瑍瑰瓚瓛甗甚界畯痠痲瘓瘣癈発皃皖皝皢皴盶眺睆睍睦睨瞻瞾矞硄碪磈磡磽祝祧禝禿税稑稜稷穵究穸穹空穽穿窀突窂窃窄窅窆窈窊窐窒窓窔窕窖窗窘窟窠窣窪窬窮窯窰窳窵窶窹窻窼窿竃竄竅竆竇竈竊竟竣競竸筅筦箜箲篪篼簆簷籞籩糂糉絖統絸絻綂綗続綾緵縨繞續纏纔纘罕羌羦翫翮翹耀聭胤胱脘脱腔膈膣膮膽臗舚芥芫茺莔莞莧莬莵菟菱葚葰葼蒄蒐蓺蔆蔕蔲蕘薐薝藐藝藭蘶虁虎虒虓號虢虣虺蚖蛻蜣蜺融蟯蟾裔裞褫褹襜襼見覍覐覔覕覛覜覟覠覥覰覴覵覶覷覼覿觥觿訵詵詹誂説読諶謖譎譫讀讒讚讞豗貌貎貺贊贍贖趬趲跣跳踆蹏蹺躔躻軏輐輓輗輘輝逃逡逵逸遞遶遹邃邈邊鄽酇酛酸醗醜釄鈗鈨銃銑銚銧鋎鋧鋭錂鍖鎘鎤鏡鐃鐍鑁鑚鑽閲闚阢阮院陵陸隔隗霓霱靗靚鞉鞚韑頏頑頫餕餽饒饕駟駪駫駾駿騣驍髐髖鬉鬩鬲鬳鬴鬵鬷鬹鬺鬻鬼鬽魁魂魃魄魅魈魋魌魍魎魏魑魔魕魖魗魘魭鮸鮻鯇鯢鯥鯪鯱鱊鵼鶃鷉鷸麑麽黋黮黷黿鼗鼿齯免勉祝視逸𠠺𡸳𣆶𣏕𣏟𣓤𣠤𣽾𥆩𦨞𧄍𧶠𨗉𨴐𩊠𩜙",
    "元": "元兘刓唍园垸完寇岏忨抏晥杬梡沅玩琓皖盶睆筦簆籞羦翫脘芫莞蒄蔲蚖輐酛鈨鋎阮院頑魭鯇黿齋𠠺𦨞",
    "免": "俛儳免兔冕冤凂劖勉堍娩寃悗挽攙晚晩梚欃毚浼瀺絻莬輓逸鮸免勉逸𣆶",
    "入": "㒼久入兩兪叺圦懣扖抐掚杁枘柩樠汭洤滿焫疚瘸瞞窩糴胔胾脼膐臋臡芮蜹蜽蟎裲蹣輛込釞鈉鏋镹陝顢魎魞魶鳰𣱿𨥆",
    "冂": "㒼㕞㝢㠶㡀㡜㡡㮍㰏䇦䑶䑺䯊䯒䯨丙両两亂亹伂佈侖侗倆倎倘倜偁偂偊偏偑偙偶傐僀僑僘儞儷兩冂冃冄内円冉冊冋册再冎冏冐冑冓冕凊凋凧凸刪刺剛剮劀勖勪勱匾南厰厲同向吶周咼哃响啁商啇喁喃喎喘喚喬嗃嗗嗝嗣噢嚆嚮囐囘圇圊圑坍坰垌垧埽堈堝塍塙墁墺壐夐奐奝奟奥奧姍婻婾媢媧媵媻媾嫡嫮嬌嬭孋孺寎寓寘尚屩岡峒峝崗崹嵩嵪嶠嶴巋巐巘巾帀帇帍帒帔帕帘帟帠帨帮帲帵帾幉幋幐幑幖幘幛幜幞幣幤幨幪幫幬幭幮幰庽廠弊彌彤彫彲徜徧怏恫悑悕惆惘惝惼愌愚慲慵慸憋憍懊懣懯扁扃扄抐抦掄掚換揥搆搞搰摘摛撇撟撾擿攜攦敇敝敞敲敵敽斃斒旃昞昺晌晑晭暎暠暼曬朒朙朿杮枏枘柄柵柿栴桐棗棘棡椆楓楠槀槁槅構槗樀樠橋橘檎檛檰櫔櫤欐歊歒歬殃殢毃毷氄氅汭泂泱洀洓洞浠涮淌淛渙渢渦渧湳満溝溮滈滑滴滽滿漰潏澚澳濅濔瀊瀰瀹灊灑灕炯炳烔烱焫煥熇燠爚爨爯爾牅牏犒猘猧献猵猾獘獝獮獻獼珊珦琱瑀瑁瑍璚璽瓊瓛瓻甗甩病痌瘓瘸癟皜眮睎瞞瞥瞩矞矪矯碲碻磆礇禍禑禘禫禰禴禸禹禺离禽秧秱稠稱稾稿穪窩窬竇竊竬笧筒策箆箐篇篙篝簓簥籭籲粡糄納絅絧絺綗綢綱網編緺縞縭繘繭纚网罓罔罱羀翮翯耦耼聃肉肦肭胔胦胴胾脧脼腆腡腩膈膐臋臖臡興舡舢舨舲舴舺舼艃艄艅艆艉艋艎艏艑艖艗艜艠艣艧艭芇芮芾苒苚苪茼莿萬萵萹蒒蒪蒯蒿蓇蔐蔽蕀蕎薁薓薾藁藊藡藳蘺蚋蚦蛃蛧蜩蜹蜽蝸蝻螄螌融螣螭螮蟎蟜蠆蠒蠵衕衲衻裔裯裲褠褵襒襖襺覯覶覼觿訥詗詷誷調諵講謞謫譎譑譾讁讏讞豨賙賵購贎趟趫跚踽蹁蹛蹢蹣蹩蹻躉躛躧躺軜輈輌輖輛輞轎辭迊迥迵逈週遇遍過遖遘適遰遹邇邐邴郗鄅鄗鄘酈醨醰釁釃鈉鈰鈵銅銟鋼鋿錀鍋鍗鍽鎘鎫鎬鏋鏑鏞鐈鐍鑈鑮鑰镾闒陋隃隅隔隩雋雕雘雟霙霱靕靹鞅鞆鞲鞶韝韴顒顢風颫颭颮颰颴颷颸颺颻颼颿飂飅飇飈飋飌餇餉駉駧騙騧驕驪骨骪骬骭骮骯骰骲骴骵骶骷骸骹骻骼骾骿髀髁髃髆髈髎髏髐髑髒髓體髕髖髗高髛髜髞髥髯鬋鬲鬳鬴鬵鬷鬹鬺鬻魍魎魳魶鮦鯛鯯鯿鰝鰤鰧鱅鱉鱊鱎鱏鱺鵃鵩鵰鶄鶙鶮鶻鷊鷩鷮鷸鸍鸙鸝麗黹黻黼鼈齲齵龞龡龢龣龥禍𠈓𢅻𢌞𢎭𢡛𢷡𣘺𣜜𣠽𤸷𥈞𥶡𥿠𦉰𦨞𦩘𦪌𦪷𧚓𨂊𩗏𩩲",
    "冊": "侖倎倫偏冊刪匾圇姍崘崙徧惼扁掄斒柵棆淪瀹爚猵珊癟禴笧篇籥籲糄綸編翩艑萹藊蝙褊論諞跚蹁輪遍錀鍽鑰騙鯿鸙龠龡龢龣龥𥶡",
    "冖": "㓁㸿䑓䯊䯒亭亮亳亹侵侼偙停傍傕僀僢僾儋儚儝償優儳儻党冖冗冘写冝冠冡冢冣冤冥冦冨冩冪凕労勃勞受叠叡哱啻啼喗喨営嗗嘗噎噯嚅嚏嚔嚢嚳囊埽堂塋塚壑壕壖壡壩壱売壳壷壹壺壼夢夣央婦婷嫈嬡孁孛学學寖寝寢崹嵤嵭嶗嶸巋帚帝帯帰帶常幎幪彀彙徬忱悖您惲愂愛愨慶慸憂憥懜懞懥懵懿戃戞掃授掌探揥揮搉搒搰摚摴撈撐撑撹擋擡擩擾攉攩攮斅斝旁暈暉暝曀曖曚朦枕栄桲梫棠楎楴榖榜榠榮榷榾槖樰橐橒橕橖檑檔檬檯檽檾櫌櫜欛欞歸殢殪殻殼毫沉泻浡浸涜深渟渤渧渾溟滂滎滑滞滯澇澐濅濚濛濠濬瀀瀅瀠瀯灞焭煇煢熒營燸爨牓牚牽犖猽猾琛琿瑩璦璫璺璿甍甞畳當疂疊疐瘒癆皧皸皹睴睿瞑瞠瞢瞬瞹矇矒碲磅磆礌礐礑礞礭礵祲禘禜穀箒簹簺糓紞索綅綍続綬締縈縠罃罕翬耮耰聤肎脖膀膋膏膛臛臺舜舝艜艨荣荸菷萙葠葧葶葷蒂蒄蒙蒡蓂蓇蔕蕓蕣薆薋薓薧薨薷薹藿蘎虂蛍螃螟螢螮螳蟐蟷蠑蠓蠔蠧蠹裳褌襠覚覺觳訦誖読諢諦謍謗譹讜豪賝賞賱賷蹄蹛躭軍輝轂辤運遰邉邥鄆鄍鄠酃醓醽鋍鋟鍕鍗鎊鎍鎣鏜鐳鐺鑅鑜閿隚隺雩雯雱雺霂霃霅霉霚霛霝霡霢霣霨霱霳霶靁靃靉靊靎靏鞺韗顬餑餫饐饛馞駸驝骨骪骬骭骮骯骰骲骴骵骶骷骸骹骻骼骾骿髀髁髃髄髆髈髎髏髐髑髒髓體髕髖髗髧鬱魫鮼鱟鱨鱩鱫鴬鵓鶙鶤鶯鶻鷇鷧鷽鸖黆黌黕黨鼏鼲齳龗塚穀𢭐𤇾𥻨𦥯𧏚𨏍𩩲",
    "冫": "㓇㵤丬佻傓傟傣僇兆兠冫冰冱冲决冴况冶冷冸冺冼冽冾冿凂凃凄凅准凈凉凊凋凌凍减凑凒凓凕凖凘凛凜凝凞凴剝剹勜勠咨咷唹嘐嘙嘷噏均垗塁塉塌塕墀姚姿嫋嫪嬥宨寥嵡嵶嵺廖廫弱恌恣愵慴慿憀憑懿戮扇挑挧搦搨摂摎摔摺擽旐晀晁暭朓栨栩桃楽榒榻槢樛樨檪櫰次歙毣洮淤渋溺溻滃漻潝瀚瀷烑煽熠熮爍率珝珧璆璻瓌瓷疁疂疼瘳皥盗眺磖磟礫祧窕篛籊粢繆羡羽羿翀翁翃翅翆翈翊翌翎翏習翔翕翛翟翠翡翣翥翦翨翩翫翬翮翯翰翲翳翹翺翻翼翽翾翿聚肦脧膠臎臧茨菡蒻蓊蓼薋薬藋蘙螉蟀蟉蠮袀褶覜詡誂諮謆謬譾資賿贓趐趑趦趯跳蹋蹐蹹躢軣轇轢逃遢醪鈞鉖銚鋆鏐鑃鑠钃閼闒闟鞉韵頫飂飡餈馮騸髎鮗鯲鰥鰨鰯鶲鶸鶺鷚鸐鼕鼗凞𠗖𣟿𣳾𣷺𦐂𧄍𨪙𩛰",
    "几": "㠶䡄亢伉佩俿冗几凡凢凥処凧凩凪凭凮凰凱凲凳凴劥匓匟吭咒嗁囥坑墢墼壂壳夙媺媻嬴巩帆幋廏廢彀役忼恐愨慇投抗拠搬摋撃擊机杭梵椴榖槃櫈殁殳殴段殷殸殹殺殻殼殽殾殿毀毃毄毅毆毇毈毉汎沆沉没滮潑澱瀊瀛炕焭煅燬牨猇猟珮疫痜瘢癜發盤瞖磐磤磬祋秔穀竌筑箎築篪籝粇糓緞縠繄繋繫罄羖羸翳聲肌股臀臋臝航般芁芃芟葮蔎蕟薇藙蘙虒虓處虝虠虢虣虤虩蛩蝋螌蟿蠃蠮襏觳訊設諕諷謦譭豛跫蹏轂迒酘醫醱釩銎鍛鎩鏧鏺鑿閌阬鞏鞶頽飢馨驋骪骯骰髠鳧鳬鳳鷇鷉鷖麂殺穀𠘨𡷠𣪘𧏚",
    "凵": "㒼㹠䁘䍃䗪䪼傜僙儍兇凵凶凷凸凹函凾匈匋卋吨啣嚙嚥囓囤墼媱寚寶屆屯崗崫嵕帶幽度庹廿徭忳恟悩慸懣扽掏掣揺搖摛擊擒旆旾昢暚杶枽棄棡椶樠橫歯汹泏洶涵淈淘滍滯滿漓灕炖炗熚猺瑶璃画盹瞞祹离禽稯窀窋窑窰籬糉絀綯緵縭繇繫缶缸缺缻缼缽缾缿罃罄罅罇罌罍罎罏罐羇肫胸脳臙艷芚茁菡葼蒓蓆蔕蔗蘺螭蟎蟥蟿褵襅詘詜詾誳謠謡讌豐豘贉踱蹠蹣躚輌迍遥酗醨醰醼鈯鍐鏋鑁鑡雋離靺鞅鞣韷顄顢颻騊騣鬉鬯鬱鬷魑魨鰩鱏鷂鷓鷰黃黐齒齓齔齕齖齗齘齚齝齞齟齠齡齢齣齦齧齨齩齪齬齭齮齯齰齱齲齳齵齶齷齺齽屮𠈓𢡛𣠽𥈞𥫱𦱳𪗱𪘂𪘚",
    "刀": "㓛㹦䏰仞仭份佋偰儕刀刃刄刅分切刕初刧刱券刼剏剪剱劈劑劒劔劭卲叧叨召吩哪喫噄嚌囓囹坌契娜寡屶屻岔岧嶰廨弨彅彛彜忉忍忿怊恝懈扨扮拐招挈挪揳擠攽斵昭朷枌枴栔梁梛棻棼楔榴樑檞歰氛汾沼洯涊湓溜潔澀澥濟瀨炤照牣獬玢玿瑠瓫瓰留瘈瘛瘤盆盼砌禊稧穧窃竕簗籀籕籾粉粱紉紛紹絜綛纃肦脃脋臍芀芬苆苕茘荵葜薢薺虀蚡蛁蟹蠏蠐衂衯解訒詔認謭譅貂貧貿賴超躋躮躵軔軺辧辺迢遛邂邠那邵鄮酚釁釖釰釼鈖鉊鍥鎦隮雰霤霽靭靱鞀韌韲韶頒騮髫魛魵鮉鰡鱭鶹麄鼢鼦齊齋齎齏齠齧免𠝏𠠇𠺕𡜆𣴀𥱋𦚰𦿶𪘂",
    "刂": "㭭㮍䚯例俐倒偂側偸冽刂刈刊刋刎刑划刓刔刖列刘刢判別刨利刪刮到刲刳刵制刷刹刺刻剃剄剅則剉削剋剌前剔剕剖剗剘剚剛剜剝剞剟剠剡剣剤剥剦剩剪剬剮副剰割剳剴創剷剸剹剽剿劀劂劃劄劅劇劉劊劌劍劑劓劕劖劗劘劚劽匬厠咧唎喇喩嚠型姴峲崱帰廁彅悧惻愈愉捌掣揃揄擶梨椡楡櫤毹洌浰涮淛渕渝測湔溂瀏烈煎牏犁猘瑜痢瘉瘌癒硎窬箚箭罰罽羭翦腧苅茢荊莂莉莿葥葪蒯薊蛚蜊蝓蝲裂製褕覦誗諭謭譾貐踰輸迾逾釗鉶鋓鍘鍮隃騚鬁鬋鬎鯏鯯鰂鵥𠠇𦿶",
    "力": "㔟㚙㭷䏮仂伽侽俲働別力劜功加劣劤劥劦劧助努劫劬劭劯劰励労劵劶劷劸効劺劻劼劽劾勀勁勃勄勅勆勇勈勉勊勌勍勏勐勑勒勔動勖勗勘務勛勜勝勞募勠勡勢勣勤勥勦勧勨勩勪勬勰勱勲勳勴勵勶勷勸協另呦咖哿嗋嘉坳墈夯娚嫐嬲屴嶗幼忇恊愂愑愶慟憥懃扐抛拗挘捌撈擄昮朸架枷椦橳氻沒泐泑渤湧澇牞狕珈甥男痂瘸癆磡窈竻笳筋筯箉耞耡耮肋脅脇舅艣艻苭茄荔荕莂莇葧蘍虜蚴蛠蜐袈觔賀跏踴辦迦釛鋤阞霧靿飭駕鶒黝虜勉勤𠠺𠢹𢭐𨦻",
    "勹": "㐆㰦㺃㺔㽲䆴䐢䚡䠖䦰䰗丂与丏丒亀争仢佝佹佽侉侚侷俜俽偈偒傯僃像儆儋儳免写冩凂刎刨刳劂劅劖劚劬勨勹勺勻勾勿匀匁匂匃包匆匇匈匊匋匌匍匏匐匑匓匛匫危卾厃句号吻呴咆咢啗喚喝喣喲噡噣噶嚟囑囫圬圴圽均垉垝埩埸堍夐夸奐妁妳姁姱娉婅嫮嫰宐寏寫尦屬岣峋峗崁崿嵑嶔嶰巉巧幨庖廌廞弞彴徇忺忽怐急怱恂恑恗恟您惂惕惞惸愌愒愓愕慯憠憺憼扚扻抅抱拘捔掏掐掦掬掲揈揔換揭搊摴撅撳擉擎擔攙敬斣斸旬昀昒易昫晚晹暍暘曔曷朅朽杇杓杴构枵枸枹栨栬栲桅桍梚棃椈楤楬樕樗橛橡檞檠櫲欃欠欤欨欫欬欯欵欶欻欿歆歇歊歍歒歖歘歝歠歾歿殉毚毱汋沕沟泡泻洵洶洿浄浼淊淘淴渇渴渹潒潟澚澥濁瀉瀺灔灼炮炰烤焔焮焰煞煦燄燙燭爓牎物犓狗狥猲獦獨獬玓玽珣琤瑍瑒璗璥瓈瓟甸甹畃畇畼疱痀痬瘍瘓瘹的皰皺盪盻眗眴睗瞻矚矦砍砲确碣碭磶礿祹禓穐窞窾竃竫竭笏笣笱筍筝筠箰簌粤粷約絇絝絢絻綯緆緫縄縐缼羡羯考耇耈聘聦肹胊胞胯胸脃脆脗腭膽臅臈臲臽舄舓舚色艴艶芍芡芴芻苞苟荀荂莬菊菟萄萏萢萯萼葛葡葪葯蒟蒭蔌蔔蔛蔫蔾蕚蕝薋薝薢薥藜藹蘅蘒蘤蘯虝號虧蚫蜀蜔蝎蝿蟕蠋蠍蠲衡袀袍袴褐褜襜襡襰角觔觕觖觗觘觥觩觫觭觱觳觶觸觹觽觿訇訽詢詹詾誇諊諡諤謁謅警譫象豫豹負賯赥赩趂趑趦趨趵跑跔跨跪踢躅輡輵輷轕逷逸逿遌遏遬邌郇鄒鄠鄢酌釣鈎鈞鉋鉤鉨銙銫鋆鍔鍚鍧鍯鏉鐲鑱钃閻陒陥陶陷雊雛雩雹靄静靤靮鞄鞠鞨鞫韉韵頠顎颮颺飽餈餲餳饞馰駒騁騊騶驚骲骻髑髱鬄鬮鬺魡鮑鮬鮸鯣鰐鰑鱖鴝鴞鶍鶚鶡鶵麁麅麭麴麹黧黵齁齃齣齶齺龜龝龞龡﨓﨟蘒免勉喝褐謁逸𣆶𣏓𥧄𥫣𦳝𦿷𩩲𩷛𪚲",
    "勿": "偒偬傷刎剔勿匆匫吻囫圽埸場塲忽怱惕惚惣愓愡掦揔揚昒易昜晹暘暢楊楤歾殤沕淴湯煬燙牎物犂瑒璗畼痬睗碭禓笏綉緆緫聦脗腸膓舓芴葱蕩虝蜴蝪裼觴賜踢逷逿錫鍚鍯陽颺餳鬄鬺鰑鶍黎𦳝",
    "匕": "㐂㟴㸅䐜䰠䳄七乖乘乜也些仳佌佗佬侂俿偈傀傎傾儗儳兠冀凝切剩劇劖勴匂匕化北匘匙匜卽叱吒吡吪呢呰咃咜喈喝嗁嘅嘑嘗嘘嘴噓噱嚥嚧嚱囐囮坒坨坭垞埀埖埿堦堲塊塟塡墍墟壚壱她奼妮姥媲媿孋它寘尼屍崐嵊嵬嶷巇巍巘庀廆廎廬彘彪彲彵怩恉悂愧愼態慮懝戯戲扡抳拕拖指掲揓揹搘摝摣擄據擬擺攄攈攙攟攦斃旎旨昵曏曬曷杝柁柂柅柒柴栳梍梐椃椛椸榰槐樚樝櫆櫖櫨欃欐欵歇歔此死毖毗毚沘沱沲泚泥渇湝滇滮滹潁瀘瀺炛熊熲燕爈爐牝牠狴猇獹獻玭玼琥琨瑰瑱璏璩瓐瓛甗疑疕疵痆瘣瘧瘨癡癤皀皍盧眞眤眥眦矑砌砣砦硴碣磇磈磌礙禛稭稹稽穎窃竭竾箎篪簏簴籚籧籭糀紪紫紽絁緄縝纑纚罅罏罷羆羯耈聭肄背胒胔能脂膚臈臕臙臚臰舵艣艫芘花芲苆苨茈荖莵葛葬葹蒐薌薧薨薼薿藘藨藹蘆蘧蘶虍虎虐虒虓虔處虖虗虘虙虚虛虜虝虞號虠虡虢虣虤虧虩虵蚍蚭蛇蝎螕螧蟕蠍袘褐褙褦褫覰覷觜訑訛訾詑詣誮諕謁謔謼譃讌讞豦貤貨貲跎蹏躧軰輥轤迆迤迱遏遞遽邐邶鄜酈酏酡醜醵醼釃釶鈮鉇鉈銠錕錵鍇鎞鎭鐻鑙鑢鑣鑪鑱闐阤陀陁隗雌靄靴鞨頃頴頾顚顱餛餽饕饞駝駞驢驥骴髒髗髢髭鬐鬒鬯鬱鬳鬼鬽魂魃魄魅魈魋魌魍魏魑魔魕魖魗魘魮鮀鮆鮨鮱鯱鯽鱜鱨鱸鱺鴇鴕鴜鴲鵾鷆鷉鷰鸕鸝麀麂麃麄麅麇麎麏麖麘麛麞麤黰黸齇齔虜𠮟𠵅𣪘𥖧𥽜𥿻𧘱𩸽",
    "匚": "䌫偃傴凞劻勘匚匛匜匝匞匟匠匡匣匤匥匧匨匩匪匫匬匭匯匰匱匲匳匵匸匹区医匼匽匾匿區卙卧叵吂呕啿嘔嚚堪堰塸墈奆奩媐嫗孯尠尶岠嶇巨巸弡弫弬彄怇恇悘愖愜慝懢戡拒挋掔揕揠摳擥敺斟斵暱朢枢柜柩框椹椻榘榧樞櫃欧歐歫殴殹毆毉渠湛滙漚炬煁煕煚熙熰瓯甌盬眶瞖碪磡磲礛礥筐筪筺箍篋篚粔糂繄繼翳耟臣臤茝茞葚蓲蕖蘙蘛虐蚷蝘蠮詎誆諶謔謳譼貙賾贒距踸躯軀軭轞郾醫鋻鍖鍳陿隁頣頤頥饇駆驅鮔鰋鴎鷖鷗黮鼴凞𤹪𦣝𦣪𧏾𧦅𨸟",
    "十": "㕝㗅㟁㯰㳃㶚㷀䈇䐈丗丵乖乘乵乹乾什仐仟仠仵伎伜估伳伴伻侁來侼俌俜俾倂倅個倖倝値倨倬做偱傁傎傘傽僀僂僖僤僨僻儎克兢凄凅凖刋判剋劈劘勀勃勊勸匍匰十卂千卅卆升午卉半卋卍卑卒卓協南単卙博卛厈厪叀叏叓叟古叫叶吱呄咕哱哶哺唕唫啅啇啐啚啛啤喃單嗔嘏嘙嘲嘷嘻嘽噴噺嚏嚔嚩嚭嚲囀囅囊囍囏固圃圉團圛埔埠埣埤埴執堌報填墇墊墐墠墳壁壊壩壴夲奔奲妓姑姧姸娨婞婢婥婻嫜嫡嫥嬋嬖孛孼孽宰寘専尃尅專尌尭居屐屛屽岐岵崒嶂嶧巓帔帲幛幮干幷幸幹庋庪庳廋廑廟廰廳开弾彈彰徝循徳德忓忤忮忰怘怙悑悖悳悴悻悼惮愂愺愽慎慞慬慱憄憘憚憤懌懐懥懽戁戇戟戦戰技抨拌括挿捕捭据捽掉插揷搏搜摔摘摯摶撣撻擇擗擘擿攮支攱攲攼故敵敷斁斡新斳旉早旰旴旿昇晘晡晫晬暁暤暭暲暵暿曎曺朇朝杵枝枠枡枯枰枽柀桒桲梓棝棲棹椊植椐椑楛楜楠楯榑榦榫構槙槫槹樀樟樾樿橲檗檡櫉櫱欂權欛欟歃歒歖歝歡歧殖殣殫殬氒汁汛汻沭沽洴活浡浦涬涸淖淬渀渤湖湳準溝溥溲滇滓滭滴滷漌漐漳潓潬潭潮潰澍澎澣澤澼濆瀚灌灞焠焯焼煢熯熹熺燀燌爯牌牐牖牯犀犴猂猝猞猢献獐獖率玕琚瑚瑱璋璧璻瓣瓧瓩甁甎甓甫畔畞疐痲痺痼瘁瘦瘴癉癖癱癲皁皋皐皞皡皯皷皽盙盬盰直盾真睅睟睥睪睾瞋瞍瞕瞽矗矸砕砰硏碎碑磌磚磠磹磾礴祜祻禅禛禧禫离秊稗稙稡稯稹稺穂窣竍竏章竨箄箇箥箪箶篺簓簙簞簟簠簳簿籜籵粁粋粹粺糊糦糵糾索紣絆綍綷綽緀緙縛縝縡縶繟繥繹罩置罱翅翆翠翰翺耬聴聽肢肸胖胡胾脖脯脺脾腒腩腯膊膞膢膨膵臂臎臡臿舖舗芉芊芰芾苦草荸莆莘莾菇萃萆葡葧葫蒪蒱蒲蓱蓻蔐蔞蔢蕈蕙蕡薄薛薜薪薭藡蘀蘄蘖蘗虷蚑蛄蜅蜱蝉蝴蝻螋蟀蟄蟚蟢蟦蟪蟫蟬蠎衎術衘衚衠衷袢補裨裾褝褺襌襗襞覃覉親觀觶計許詁詖誖誧誶諵講謫譆譚譬譯讁讙豉豣豶豻貋貭賁賊賷賻購贄贉贛趕趠跂踔踞蹎蹢躃躄躕軁軃輔輧輴轉轒辛辜辝辞辟辠辡辣辤辥辦辧辨辭辮辯辴辻迀迁迅迕述逋逩逬逴逹遁遖遦遧適避邗郙郫鄞鄣鄲酔酤酺醉醐醰醳釋針釬鈘鈷鈹鉥銒銲鋅鋍鋪鋸錍錮鍤鎍鎛鎨鎮鏄鏆鏑鏱鏸鐔鐴鐸鑮鑵閈闐闡闢闥阜阡降陴障隦隼霹革靪靮靳靶靷靸靻靽靿鞀鞉鞕鞖鞗鞙鞚鞞鞟鞢鞬鞮鞱鞲鞵鞶鞸鞹鞺鞼鞾鞿韁韄韅韇韉韊韓韯頇頍顇顊顛顰顴飦餑餔餬餴餺饎饙馞騂騨驒驔驖驛驩骷髀髆髲鬍鬒鬴鮍鯆鯝鱄鱆鱏鱓鱚鱝鳷鴇鴣鵇鵓鵫鵯鶘鶽鷏鷙鷣鸊鸛鹵鹸鹹鹺鹻鹼鹽麞麬黰黼鼓鼔鼕鼖鼗鼙鼚鼛鼟虜勤卑嘆塀漢碑艹謹難𠥼𠦝𡉻𡍄𡶡𡸳𢛳𢦏𣏕𣏟𣓤𣠽𥇍𥻨𨐌𨫍𨸶𩊠𩊱𩜙𩣆𪂂",
    "卜": "㫖䈇上下与乩仆佔俶俿倬偵兏冦劇勴卓卜卞占卡卣卥卦卧卵叔叡吓呫哶啅喒嗁嘑嘘噓噱嚧嚱囐圤圷坫垰墟壑壚壡外婌婥媜寂寇尗岾峠巇巘帖幀店廎廬彪忐忑忭怗悼惉慮慼懜戚戯戲扂扑抃拈挊掂掉掛揁摣擄據攄敠敧敺斅昝晫晷朴桌桛梺棹椃椒楨槭樝檆櫖櫜櫨欤歔歺殩毡汴沾淑淖湞滮滷滹澯濬濾瀘瀣点焯爈爐爟猇獹獻玷琥璨璩璿瓐瓛甗疜痁瘧盧督睿矑砧碵磠禎秥竊站竨笇笘箎篪簆簴籚籧粘粲綹綽縬纑罅罏罩罫羋羐膚臚艣艫苫茮菽藘蘆蘧虁虍虎虐虒虓虔處虖虗虘虙虚虛虜虝虞號虠虡虢虣虤虧虩蛅裃褂褫覘覰覷訃詀諔諕謔謼譃讞豦貞貼赬赴趈趠跕踔蹏蹙蹞轤迠迯逌逴遉遞遽醵釙鉆鍞鐻鑢鑪閇阽霑鞐顣顱颪颭飪飰饕驢髗鬳魖鮎鯱鱸鵫鷉鸕鹹黏點黸鼑鼔鼛齇虜禎艹𥇍𥽜𧘔𧘕𧲸",
    "卩": "㸅令仰伌伶佹倇冷剜勌卩卬卭卮卯印危卲即却卵卷卸卹卺卻卽卾卿厄叝叩呃命啘啣喞圈垝埦報堲夘婉孵宛岇峗嶺帵御怜怨恑惋扼抑捥掵昂昴晼服枙柳栁桅棬椀櫛毈氾泖涴澪熈犯玲珋琬畹癤皍盌眢睠碗禦笵笻箙節範籞羚聆聊脚腕臲苑苓范茆莭菀菔蛉蜿蝍蠞裷詭豌跪踋踠踡軛迎鈴鉚鋺阨零領頠餾鮠鯽鴒鴛鵷齡齢凞節𠬝𢪸𨥫𪃹",
    "厂": "㟁㡡乕仄仮伌佹侲俿偐偱傆傓備儋儼兏减剷劂劇劌励劶勴勵卬卮危厂厃厄厇厈厎厓厔厖厘厙厚厝原厠厡厤厥厦厨厩厪厫厭厮厯厰厲厳厵反叛后呃唇啀喭嗁嘊嘑嘘嘙噓噡噦噱嚈嚦嚧嚱嚴囐圧坂垕垝垢堿墟壓壚壢壥奯威娍娠媙嫄嫠宬宸屵岸峗崕崖崴嵃嵟巇巌巖巗巘巵幨廬彦彪循恑恢愿慝慮慼憊憠憹憺懕戌戍戯戲扳扼振捱摣撅擄擔據擪攄攊敐斄昃昄晠暦曆曟曮板枙柀栃桅梔椃楯楲槈樝橛橱檐檿櫉櫔櫖櫨櫪歔歴歷殷氂汳派涯源滮滹滻漄漘漦澹濃濊濾瀘瀝灰炭烕爈爐版犛猇獗獩獹獻玁班珹琥璩瓐瓛甅甗産畈瘧癧皈盧盾睂睚瞻矑矦砺碱磿礪礰禯穠竰箎箥篪篾簴簷籚籧糎糒糲縬纑纒罅罏罽翽脆脈脤腯膚膽膿臚臲臹舚艣艫荗荿莀葳葴蔢蕆蕨蕽薅薉薝薩藘藶蘆蘧虍虎虐虒虓虔處虖虗虘虙虚虛虜虝虞號虠虡虢虣虤虧虩蛎蜄螈蟵蟾蠛蠣衊褫襛襜覛覰覷觱詖詬詭詹詼諕諴謔謜謼譃譫讝讞豦販貭贋贍贗跪蹏蹰蹶軅軛輴轣轤辰辱農辴返逅逓遁遃遞遽郈郕醎醲醵釅釐鈑銊銗鋠鋬鋮鎒鏟鐻鑢鑪阨阪陒雁震霢靂靨鞴韛頠顏顑顔願顣顪顱飯饕饜騵驢髗髲鬳魖魘魬鮠鯎鯱鱖鱵鱸鳫鴈鷉鸕麎黬黵黶黸齇虜𠑊𢰝𣖔𥽜𨩱",
    "厶": "㐬㝢㟴㬚㬜㰦㳒䌂䑓䟽䢵䰠丟么乨亂云亝仏仫伀会伝佉侄侌侔俊俟俼倊倒偊偓偶傀傟傪傳允充兊兘公冶刧到刼剸劉劫劺勆勜勱勶勾匓匥却厔厲厶厷厸厺去厽叀参參叅叝台吮呍呿咍咥唆唉喁喔嗑嘅嘇嚠囀囈囜團坮垤埃埈堉堲塊塕塼墋壒壜夋夣夽套奙始姪娭媿嫏嫥宏宖室寓寙專屋峅峻崧嵡嵾幄広庢庽廆廕弁弃弆弘強彸徹忩忪忶怠怡怯恈恡恱悛惠惨愚態慘慱憓懡懥戩払抅抎抬抾拚拡挃挨捘捴握搢摛摡摶摻撡撤擡擺斵旈旒昖昪昿晉晊晙曇曏朅朎松构枩枱枲桎桙桧梥梭梳棄椡榁榴榼槫槮樃橒檎檯櫆櫔欸殆毓毿汯沄沇沟治泒泓法流浚浤涘淞淯渗渥溘溜滃滲潓澈澐灋灎灕灩炱焌熊爝牟牽狁狻玜珆琉琺瑀瑠瓜瓞瓟瓤瓮瓺畆留畚畯疏痓痠瘣瘤癊癤皭皴盍眙眸瞌瞩瞮矣砝砿硡硫磈磕磚礚祛禑禸离禽私穇窊窒窓窳竊竑竢竣竬竱笞笟箛箼篸簒籀籕糝紘紜紭紿絋絰統絵綋総緻縉縭縿繦繧罎罛罷羆羗翁翃翎耊耋耘耦耺耾聡聭肆肱育胍胎胠胵能脍脚脧腟膞膣至致臵臶臸臹臺臻舝舩芸苔苽茺荎莭菘葈葰蓈蓊蓋蓏蔇蔘蔬蔭蕓薌薹藝蘛蘶蘺蚣蛑蛭蜐蜙蜟蝍螉螭蟪蠁蠆蠞袪裁褦褵襁襂襼覶訟詒詓誒谹豔貽貿贎跆踆踋踽躉転軱輊轍辝运迨逘逡逳遇遛邰郄郅郒鄅鄮酸醘醦醨醯釂鈆鈎鈗鈜鈶鉱鉾銃銍鋐錥鎏鎦鏄鏸鏹镸镹镾閎閞闔阹陖陰隂隅雄雲霤靆靉頌顒颱飣飥飦飳飴飶餂餇餑餕餖餗餚餛餜餟餢餦餧餫餱餲餳餴餵餹餺餻餼餾饀饁饆饇饈饍饎饘饙饛饞饟饠駘駿騃騮驂髃髯髷鬆鬖鬼鬽魁魂魈魋魌魎魕魖魗鮐鮻鯵鯽鰘鰡鰪鰺鱄鱜鴘鴾鵄鵔鶲鶹麮麰黲齝齵齷𠠇𠫓𠺕𡋗𣜜𤚥𤭖𨵱𨼲𩒐𩝐",
    "又": "㕝㕞㝡㩳亟仮伋伎伖伮侵俶假傁冣冦凾剟努匓又叉友双反収叏叒叓叔叕取受叙叚叛叝叞叟叠叡叢吱呶啜嗓嘏嘙嘬嚄圣圾坂坡坺埾堅報墁墢墼壂壑壡奴妓妭娵娶婆婌媛媻嫂嫚孥孯寂寇寖寝寢屐岐嵈帑帔幋幔庋度庪廋廏廢弢弩彀彠役彼径忮怒怓怪惄惙愨慅慇慢慳戄扠扳技投抜披拏捜掇授掔掫掻援搔搜搬摋撃撮擊擭攫支攱攲敠敧敺敽斅昄暇暖曼最服杈板枝柀桑梫棷椒椴椵楥極楹榖槃槾樫樶樷檴欆欉歠歧歿殁殛殩殳殴段殷殸殹殺殻殼殽殾殿毀毃毄毅毆毇毈毉汊汳沒没波浸淑渡湲溲漫潑澯澱濅濩瀊瀣灇焏煅煆煖熳燦燬燮爰版犮猨猳獲玃玻瑕瑗璨瓪畈畷疫疲痩瘕瘙瘢瘦癜發皈皮皯皰皴皶皷皸皹皺皽盈盋盤督瞍瞖瞽矍矱砮破碆碬磉磐磤磬礥祋祲穀穝穫竪笯箙箥篗簆簸籆籰粲糓糔紱経綅綬綴緅緊緞緩縀縠縵繄繋繫罄羖翅翳聚聲肞股肢胈腎膄臀臋臤舨般艘艧艭芟芨芰茇茎菔菝菠菽葠葭葮蒦蔎蔓蔢蕞蕟蕿薓藂藙蘐蘙蘰蚑蚤蝃蝦蝯螋螌蟿蠖蠮蠼衩袚被裰襏覶觳設詉詖詜諏諔諼謦謾譭護豉豎豛豭貜販賢赧赮趣跂跛踧踱躞躩軷軽輙輟轂辤辭返遐郰鄹酘醊醫醱釵鈑鈘鈸鈹鋟鋬鋷鋻錣鍍鍛鍜鍰鎩鏗鏝鏧鏺鑊鑿钁閿阪陂陬隻雘雙霞靫鞁鞶韄韍頍頗頚顙颰颼飯餐餟饅馛馨馭駑駸騒騢騷驋驟骰髮髲鬘魬鮍鮼鯫鰀鰕鰹鰻鳷鴑鵩鷇鷖麬鼓鼔鼕鼖鼗鼙鼚鼛鼟齱殺﨤穀𠬝𡌛𡷠𢅻𣪘𣷺𤘩𤰖𥹖𦙾𦫿𧏚",
    "及": "伋及吸圾岌扱极汲笈級芨衱訯鈒靸馺魥",
    "口": "㑨㕝㕣㕮㖦㖨㗅㗚㗴㘅㚙㝬㟢㠯㡡㭭㮤㰏㶚㹦㺃㿉䑛䟽䠖䧺䯊䯨丣中串乨乩乱事亜亟亨享京亭亮亯亳亶亹仲估伵伺伽佀佋佑佔何佝佪佮佶佸使侃侗侞侶侷侻俁促俈俉俋俗俜保俣俰倁倉個倌倍倘倚倜倞倨倲倳倹偉偊偌做停偪傊傏傐傖傛傯傴僅僉像僐僑僓僖僘僜僤僦僺僻儃儆儇儈儉儔儙償儳儴儻儼兄克兌免兎兗兘党兢冋冎冏冨冲况冶冾凂凅凉凋减凒凛凜凱凳凾別刮剅剋剌剖剚剞剠剣剮副剱割剳剴創劀劄劈劊劍劒劔劖加劬劭劯劶劼勀勅勊勍勏勛勤勥勨勪勷勸匌匐匘匰匲匳匵匼匿區占卣卥卲卻卾厨厪厰叓叚口古句另叧叨叩只叫召叭叮可台叱史右叴叵叶号司叺吁吂吃各合吉吊吋同名后吏吐向吒吓吚君吝吞吟吠吡吤否吧吨吩吪含听吭吮启吱吴吵吶吸吹吻吼吽吾呀呂呃呄呆呇呈呉告呍呎呏呑呕呞呟呢呤呦呧周呩呪呫呬呭呮呰呱味呴呵呶呷呻呼命呿咀咁咃咄咅咆咈咉咊咋和咍咎咏咐咑咒咕咖咜咟咠咡咢咤咥咦咧咨咩咪咫咬咭咮咯咱咲咳咷咸咹咺咻咼咽咾咿哀品哂哃哄哆哇哈哉哊响哎哘哠員哢哥哦哨哩哪哬哭哮哯哱哲哳哶哺哼哽哾哿唀唁唄唅唆唇唈唉唌唍唎唏唐唔唕唖唪唫售唯唱唲唳唵唶唸唹唻唼唽唾啀啁啄啅商啇啉啊啌啍問啐啑啓啖啗啘啚啛啜啝啞啠啡啣啤啦啻啼啽啾啿喀喁喂喃善喆喇喈喉喊喋喎喏喑喒喓喔喗喘喙喚喜喝喞喟喣喤喧喨喩喪喫喬喭單喰喲営喿嗁嗃嗄嗅嗆嗇嗉嗋嗌嗎嗑嗒嗓嗔嗗嗘嗚嗛嗜嗝嗞嗟嗢嗣嗤嗩嗶嗷嗹嗽嗾嗿嘅嘆嘇嘈嘉嘊嘍嘎嘏嘐嘑嘒嘔嘖嘗嘘嘙嘛嘨嘩嘬嘯嘰嘱嘲嘳嘴嘵嘶嘷嘸嘹嘻嘼嘽嘿噀噁噂噃噄噆噇噉噋噌噍噎噏噐噓噔噛噞噠噡噢噣噤噦器噩噪噫噬噭噯噱噲噴噵噶噸噺嚀嚄嚅嚆嚇嚈嚊嚋嚌嚏嚔嚕嚙嚚嚝嚞嚟嚠嚢嚥嚦嚧嚨嚩嚫嚬嚭嚮嚱嚲嚳嚴嚶嚷嚼嚾囀囁囂囃囅囈囉囊囋囌囍囎囏囐囑囓囗回囧固圄國圍園圓圖圚圜坧坫坮坰坷垌垕垢垧埕域埠培埻埼堂堌堍堛堝堡堿塏塔塘塙塤塩塸塾塿墐墖增墠墡墩墪墱墻壁壇壈壎壑壔壕壡壤壩壴壷壹壽夡奆奇奝奩奲如妕妬姁始姑姞姤姶娟娧娪娯婀婁婄婷媧媬媲嫆嫗嫡嫦嫩嫰嬁嬉嬋嬌嬖嬗嬙嬛嬴嬾孁孃孰孼孽宕官客宭宮宲害容宺寄富寏寠寤寰尅尋尌尚就局居屙屢屨屩岠岢岣岧岩岲岵岷岾峇峉峒峝峪峮崎崿嵒嵓嵜嵢嵩嵪嵹嶁嶇嶒嶝嶠嶮嶹巇巉巋巐巖巗巘巤巸帖帥帨師常幃幅幗幜幤幬幮店廑廓廔廚廠廥廩廱廻弇弡弨弴弶彁彄彈彠彧彫彭影徊徜徫忠忡怇怊怐怗怘怙怠怡怳恕恖恪恫恬恰悁悋悎悒悚悞悟患悤悥悦悪惆惇惉惊惑惝惹愇愊愍愕愙感愪愴愷愹慁慝慥慬慾憁憇憍憒憘憙憚憝憩憬憸憼憾懀懁懆懍懎懶懽懿戁戃戓或戜戢戧戫戰戲扂扃扄扈扣抬拈拐拓拘招括拮拾拿挌挐挩挭挶挹捁捂捃捆捉捌捐捒捛捨捭据掂掊掌掎掠掵揅揖揜損搞搥搪搭搵搶搿摑摘摚摟摠摳撏撐撑撘撟撣撼撾撿擅擋操擎擐擑擗擘擡擣擱擷擻擿攓攔攙攜攟攩攮攲故敔敕敞敦敧敬敲整敵數敺敽斂斕斝斫斲斳旖昫昭晌晑晗晚晤晧晭景晷智晾暐暟暠暱暵暻暾暿曀曔曮朇朙朜杏束枯枱枲枳枴枵架枷枸柗柘柜柯柶柷栝格桐桔桘桮桯桰桾梈梏梙梚梠梧梪梮梲棓棝棠棫棺椁椅椆椋椐検椥楅楉楛楜楫極榀榕榦榾榿槀槁槅槌槍槑槖槗槣槨槴槵槶樀樓樕樞樳樹樻樿橋橐橕橖橘橙橡橧橱橲橾檀檁檆檉檔檗檛檝檠檢檣檮檯櫈櫉櫚櫜櫝櫱櫲櫺欃權欗欛欞欟欨欯欲欶欹歊歌歎歐歒歖歙歛歡歫歸殆殕殛殞殣殨殪殫殮殰毃毄毆毚毡毫氄氅氈氉氊民氓氳沖沰河治沼沽沾沿況泂泯洄洇洛洞洳活洽浛浞浥浧浩浯浴浼涑涒涓涗涪涫涸涼淌淢淳減渟渦渮渶湅湉湋湒湖湢湻溂溏溮溳溶滄滈滬滭滴滾漊漌漍漚漢漪漱漶潏潒潝潞潡潬潯潰澄澋澍澎澔澟澡澧澮澰澶澼濇濈濠濤濶濹瀆瀛瀨瀯瀲瀹瀺瀼灃灉灊灌灎灔灘灝灞灩炤炯炱炴点炻烔烙烱烹焄焅焆焏焙焞煐煒煦照熅熇熔熙熚熟熯熰熹熺燀燈燉燕燖營燥燾爉爚爟爤爨爴牁牆牕牚牯牱牾牿犄犉犒狆狗狢狷猄猓猗猞猢猧猿獃獅獝獣獧獫獵獸獺獻玁玷玽玿珂珆珈珞珦珵珸珺珿琀琄琚琦琯琱瑋瑓瑚瑢瑭瑲瑾璁璐璒璚璟璥璧璪璫璮璯環璹瓓瓖瓘瓛瓤瓿甌甓甗甜甞畐畗略畧當畸疇疎疴痀痁痂痌痘痞痯痴痼痾瘌瘕瘡瘩瘸瘻癉癌癖癩癰癱登皓皚皜皷皽盅盎盒盬眗眙眠眮睊睘睰瞎瞠瞪瞶瞼瞽矞知短矯矰石矴矸矻矼砂砅砆砉砌砍砎砑砒研砕砙砝砠砡砢砣砥砦砧砬砭砮砰砲破砵砷砺砿硃硄硅硇硈硌硎硏硑硒硜硝硞硠硡硣硤硨硪硫硬确硯硲硴硺硼硾碁碆碇碊碌碍碎碏碑碓碔碕碗碘碚碝碞碟碡碣碤碧碨碩碪碬碭碯碰碱碲碳碵確碻碼碽碾碿磁磅磆磇磈磉磊磋磌磎磐磑磒磓磔磕磖磚磛磟磠磡磤磦磧磨磪磬磯磲磳磴磶磷磹磺磻磽磾磿礀礁礆礇礌礎礐礑礒礙礚礛礜礞礟礠礥礦礧礩礪礫礬礭礮礰礱礴礵祏祐祜祝祠祫祻禀禍福禕禧禪禮禱禴种秥秱秸程税稕稟稠稫稾稿穃穡穰窖窘窩窶窹窻竆竒站竦竬競笘笞笥笱笳笴笿筈筎筒答筥箇箉箚管箬箴箶篔篖篙篩篰簂簄簉簌簍簑簓簔簞簣簥簦簬簹簽籌籝籟籡籣籥籯籲粔粘粡粭糊糖糙糦糩糫糵紹紿絅絇結絗絡給絧絮絹絻絽綂綌綗綢綧綰綹綺緎緘緙緝緡緥緯緺縀縋縕縗縜縞縷繒繕繘繟繢繥繯繰繵繾纁纆纈纕缿罐罟罠罥罭罾羂羇羣群羶羸翀翕翮翯翾翿耇耈耜耞耟耠耬聒聖聟聤聵肙胊胎胡胳胴脗脰脱脵腒腡腭腷膅膈膏膕膛膢膨膳膻臂臉臊臙臝臡臨臵臺興舌舍舎舏舐舒舓舔舖舗舘舙舚舸船艙艠艢艶艷苔苕苛苟苢若苦苫茄茖茗茣茴茹茼茽荅荳荷莂莒莔莕莙莟莬菅菇菏菟菩菪菫萵萼落葆葈葊葍葦葫葴葶葺蒒蒕蒟蒼蒿蓉蓎蓓蓲蔀蔃蔌蔐蔔蔞蔥蕁蕎蕖蕗蕚蕠蕢蕺薔薗薛薜薟薧薹藁藡藪藳藻藾蘄蘍蘑蘖蘗蘘蘞虂虞號蚵蚷蛁蛄蛅蛒蛔蛗蛞蛣蛤蛻蜈蜎蜘蜩蜮蝠蝦蝲蝴蝸螄融螕螗螘螳螻蟈蟐蟚蟜蟢蟬蟳蟵蟶蟷蟺蠃蠉蠔蠚蠟蠧蠰蠵蠹衉衕衙衚衛衞衷袁袈袞袷袺袼袽裋裎裔裕裙裛裞裯裳裾褒褓褘褸襃襌襞襠襢襭襰襽覉覗覘覠覬覴觀觫觭觱觶觿訶訽詀詁詇詎詒詔詗詞詥詬詰話詷詺詻語誤誥説調諐諒諤諫諮諱諴諾諿謌謞謫謳謹譂譄譆譈證譎譑譞譟譣警譬譴譸譹讁讌讍讏讒讓讕讙讜讝讞谷谸谹谺谽谾谿豁豅豆豇豈豉豊豋豌豎豏豐豑豓豔象豪豫豭貂貉貙貛貴貺貼貽賀賂賙賞賠賲賴賷贃贏贒赧赮超趈趟趦趫足趵趷趹趺趻趼趾跀跂跅跆跇跈跊跋跌跎跏跑跔跕跖跗跙跚跛距跟跡跣跤跥跧跨跪跫跬路跰跱跲跳跴践跼跽跿踁踄踅踆踈踉踊踋踌踏踐踑踔踖踝踞踟踠踡踢踣踦踧踪踰踱踳踴踵踶踷踸踹踽蹀蹁蹂蹄蹇蹈蹉蹊蹋蹌蹍蹎蹏蹐蹔蹕蹙蹛蹜蹝蹞蹟蹠蹡蹢蹣蹤蹩蹬蹭蹯蹰蹱蹲蹴蹶蹹蹺蹻蹼躁躂躃躄躅躇躉躊躋躍躐躑躒躓躔躕躘躙躚躛躝躞躡躢躧躩躪躳躺軀軁軃軆軇軮軹軺軻輅輖輨輬輯輻轀轄轅轎轗轘轡辜辝辞辟辣辥辴迚迠迢迥迦迨迴迵追适逅逈逌逗逞速造逧逭週逼遌過遐違遠遣遦適遬遹遺避還邅邉邋邑邕邰邵郃郈郌郒郘郜郡郢郤部郭郶鄀鄂鄅鄖鄗鄙鄞鄧鄩鄯鄲鄶鄷酃酆酤酩酪酲酷醅醇醎醐醕醞醢醴醶醻醼醽釀釅釦鈳鈶鈷鉂鉆鉊鉐鉙鉛鉠鉤鉰鉻鉿銅銗銘銛銽鋀鋁鋗鋘鋙鋜鋡鋥鋭鋸鋿錞錡錧錮鍄鍈鍊鍋鍔鍩鍼鎋鎔鎕鎗鎘鎚鎞鎧鎬鎶鏆鏉鏑鏓鏜鏤鏹鐈鐍鐙鐡鐱鐴鐵鐶鐺鑄鑓鑜鑭鑰鑱鑲鑵钄閣閤閫閭閲閾闆闈闊闓闘闙闟闠闡闢闤闦阽阿陪険隑隔隕隚隤隥隦險隯雊雒雕雖雚雝雟難霑霝霣霱露霹霻靈靊靠靣靧革靪靮靳靶靷靸靺靻靽靿鞀鞅鞉鞕鞖鞗鞙鞚鞞鞟鞢鞣鞬鞮鞱鞲鞳鞵鞶鞸鞹鞺鞼鞾鞿韁韄韅韇韉韊韋韌韍韎韐韑韓韔韗韘韙韛韜韝韞韠韡韤韶韺韻頜頡頭頵頷頼顊額顎顑顖顗顥顫顴颭颱飅飌飴飼餂餇餉餖餗餢館餬餹饇饋饍饎饐饕饘饞饟馘馽駉駒駕駘駚駛駧駱駵駽駾騎験騞騢騧驄驅驒驕驖驗驘驚驝驩骷骼髏體高髛髜髞髫髺髻鬍鬎鬙鬛鬟鬠鬪鬭鬲鬳鬴鬵鬷鬹鬺鬻魗鮉鮎鮐鮔鮖鮚鮦鮰鮸鯛鯝鯨鰊鰏鰐鰔鰕鰙鰝鰤鱊鱎鱓鱔鱘鱚鱛鱞鱣鱨鱲鱵鱷鳴鴝鴞鴣鴰鴼鴽鴿鵅鵑鵒鵠鵣鵰鶉鶒鶘鶚鶫鶬鶮鷊鷕鷗鷧鷮鷰鷲鷸鷺鸇鸊鸙鸛鹸鹹鹼麌麏麖麿黏黑黕點黟黠黤黥黧黨黬黭黮黰黱黲黵黸鼉鼓鼔鼕鼖鼗鼙鼚鼛鼟鼦鼫鼯齁齆齝齞齠齣齪齬齮齶龕龗龠龡龢龣龥欄虜﨏﨑福僧免勉勤喝嘆器墨層憎漢碑祐祝禍練謹贈逸難𠂤𠗖𠝏𠮟𠵅𠷡𠹤𠹭𠺕𠽟𡍄𡑭𡸴𡿺𢮦𢰤𣆶𣘺𣟧𣠽𣷓𤂖𤄃𤎼𤚥𤢖𤸷𤹪𥇥𥉌𥐮𥒎𥓙𥔎𥖧𥞴𥻂𦀌𦣪𦧝𦪌𦰩𧏾𧮳𧮾𧯇𧲸𧾷𨂊𨂻𨉷𨑕𨗈𨛗𨦺𨨩𨯯𩊠𩊱𪐷𪘚",
    "品": "傴區品嘔噪奩嫗嵒嵓嶇懆操樞歐毆燥癌繰臨蕚藻謳譟躁驅髞𤹪",
    "囗": "亶佪個傯傻儃冎凅凛剮口呬咽啚嗇囗囙囚四囜囝回囟因囡団囤囥囦囧囨囫园囮困囱囲図囶囷囹固国囿圀圁圂圃圄圇圈圉圊國圌圍圏圑園圓圕圖團圚圜圝堌墻壇壈姻嬗嬙幗廩廻廽徊恩悃惱懍懎捆掴摑撾擅朙梱棝椢槶檁檣氈氊氤泅泗洄涸湎溫溷滷漍澟澶濇烟爴牆牕牘犢瑙璮痼皽睏硇碯磇磠祻禀稇稛稟穡窗箇箘篦簂粤絗絪綑總繵續羶聰胭腦膕膻臘艢茴茵莔菌蒽蓖薔薗蛔蟈蟺裀裍襢覿訵諄讀貔贖迴鄙錮鐓鑞靣顫饘駟駰鬣鮰鯝鰮鱣鸇鹵鹸鹹鹺鹻鹼鹽麕黷禍𠏹𡈁𤇆𥁕𧶠𨋳",
    "土": "㙊㬜㰦㽵䌂䐗䑓䑶䓔䵷佉佬佳侁侄侍侾俈倒倜倢倩倰偓傃傲債僅僓僣僥儎儬儹先兟冼凊凋凌凷刧到刲剉割剷劗劫劸勢勣勤卡卦却厓厔厫去叝吐告周呿咥哇哉哠唫啀啁啑喔喫嗇嗑嗷嘊嘖嘵噠嚇嚳囈囋囓囶圉圊園圛土圠圡圢圣圤圥圦圧在圩圪圬圭圮圯地圳圴圷圸圻圽圾圿址坂坅坆均坊坌坍坎坏坐坑坒坡坢坤坥坦坧坨坩坪坫坭坮坯坰坱坳坴坵坷坹坺坻坼坾坿垁垃垈垉型垌垓垔垕垗垙垚垜垝垞垟垠垡垢垣垤垧垨垩垪垬垰垳垸垽埀埃埆埇埈埋埌城埏埒埓埔埕埖埗埜埝埞域埠埡埣埤埦埧埩埭埰埴埵埶執埸培基埻埼埽埾埿堀堂堃堄堅堆堈堉堊堋堌堍堕堙堛堝堞堟堠堡堤堦堧堪堭堯堰報堲場堵堹堺堽堿塀塁塉塊塋塌塍塏塐塑塒塔塕塗塘塙塚塞塟塡塢塤塧塨塩填塰塲塵塸塹塼塾塿墀墁境墅墇墈墉墊墋墌墍墏墐墓墔墖増墜墝增墟墠墡墢墦墨墩墪墫墮墱墲墳墸墹墺墻墼墾壁壂壃壄壅壇壈壊壌壍壎壐壑壒壓壔壕壖壗壘壙壚壜壝壞壟壠壡壢壤壥壩壻夅夌奎契奝奲姪娃婈婕婞婧嬈嬙室宯害寁寺封屆屋峙崁崕崖崚崝嶢嶤嶧巑帾幄幇幘幫庄庢庤座庨庱廒廛廜弆彗彫彭径待徍徒徢徵怪怯恃恚恠悂悎悻惄情惆愫慠慥慳憲懌懎懴截戴抾拄持挂挃挈挫捁捏捨捱掕掛握搘摚撓撦撻擇擡攅攢敖斁時晆晊晧晴暀曉曎朅杜栳栽桂桎梏梐梼棈棱椆椡楔榁榯榰榸榼槿樫樹樾橈檡檣檯櫧欑歝殬殱殼殾毀毒汢法洗洙洼浩浬涅涍涛涬涯淕淩清渓渥湗湮溘漄漐漖漥漬潔潜澆澎澔澤澾濇濳濹瀍瀞灋灎灩灶炷烓烖烤焃焅煑煙熬熱燒燵爀爇牆牡特牿犎狴猜猿獒獟珪班珵珽琱琺璈瓚甄畤畦畻疆疌疰痓痔痤瘏瘞癪皓皢皨盍眭睖睚睛睦睪睫睳睾瞌瞎瞠矬砝硅硞硣磕磧磽礚社祛祷祾禊禋秩稑稜稠積穡窐窒窖窪竃竈筀筅等筠筳箐箑箲箼篈簀簉簺籍籖籜粧精糙素経絓絰綢綪綾緖緻縱縶績繊繞繹纆纎纏纒纘纛罣罫羐翥翹耂耇耈耊耋耕聱肚胠胵胾脚脞腟膛膣膨膮至致臵臶臸臹臺臻舎舗艢茎茬荎荖荰莛莝菁菫菱葑蒔蒨蓋蓌蓙蓺蓻蔆蔳蕏蕘薐薔薗薘薹薼薽藝蘀蛙蛭蜐蜓蜨蜩蜻螧螫螯螳蟯蠘街袁袪袿裁裎裯裱褂褚褹褺褻襗襭襼規覲詓詩詵詿誟誥調請謷謹譯讚豁豔責賍賙贅贊赤赥赦赧赩赫赬赭赮走赱赳赴起赿趁趂趄超趈越趍趐趑趕趙趞趟趠趣趦趨趫趬趯趲跌跣跬跱跿踋踧踷蹟蹺躂躔軼軽載輊輖輘轄轅造週逵達遠遨遶邽郅郜郝鄄鄽酇酷醘醳釷銈銍銑銠銼鋆鋌鋳錂錆錴鍺鏊鏗鏜鐃鐡鐯鐵鐽鑽閨闉闔闥阹陛陞陡陦陵陸陻陼隉隚霔青靕靖靗靘静靚靛靜靠鞋鞺韃韯頚頳飳饁饒駪驁驇驍驖髐髽鬐鮭鮱鯐鯖鯛鯥鯪鯺鰘鰣鰪鰲鰹鱪鱰鵄鵠鵰鶄鶏麮麸麹黕黟黤黧黬黭黮黰黱黲黵黸鼃鼇鼱齧齷﨏塚猪諸都塀墨懲暑渚煮社署者著𠹤𡈽𡉕𡉴𡉻𡋗𡋤𡋽𡌛𡌶𡍄𡏄𡑭𡑮𡼞𢦏𣑊𣑥𣙇𥞴𥸮𥿔𦀗𦙾𦪷𧄍𧐐𨂊𨴐𨵱𩒐𪘂",
    "士": "㸿䇮仕任佶俵僖儔凭劼匨匵厫吉咭喆喜嘉嘻噎嚋嚞嚭囍囏壔士壬壮壯声壱売壳壴壷壹壺壼壽夡奘妊姙姞娗娤婬嬉孛実尌屆嶹幬幮廚廷弉彀徵志恁愨慠憘憙懿拮擡擣擷暿曀桔榖槖橲檮檯櫉櫝欯款歖殪殰殸殻涜淫澍濤瀆焋熹熺燾牘犢獒珽璹疇痣皷瞽硈磬禧禱秸穀窾竇筳籌糓糚糦紝絍結続縠繥纈續罄罟翿耗聱聲臺茌荏荘莊莛蔜薹藚蛣蜓蟚蟢蠧表衽袺装裝覟覿觳詰誌読謦謷譆譸讀讟賣贖躊躕軇轂郌醻鈓銺鋌鋕鏊鏧鑄鑟隯隷雕韇頡頲飪饎饐馨驁驝髻魗鮚鱚鷇鷔鷧黠黷鼓鼔鼕鼖鼗鼙鼚鼛鼟穀𡝂𧏚𧶠",
    "夂": "㝫佟俊俢倏倐倰傯傻僾儍優儵冬凌処務匛厦各咎咯唆喀喒嗄噯囱埈夂夅夆変夊夋夌复夏夐夒夓夔婈嬡客履峉峯峰峻崚嵕嶐巎巙庱廈後復徼徽恪悛悠悤愎愙愛慶憁憂戇抜拠挌捘掕掖摓摠撒擱擾数昝晙晷曖条杦柊栙格桻梭棭棱椱椶榎樤櫌櫜洚洛浚淩溭滫潞澓瀀烙烽焌熢牕狢狻珞璁璐璦瓊畞畟略畧畯疼痠癁癃皧皴睖瞹硌祾禝稜稯稷窻窿竣笿筿篷簬糉終絛絡絳綹綾緵縧縫總羐羑翛耰聰胮胳脧腹膖臵苳茖菱落葰葼蓌蓧蓬蔆蔥蕗蕯薆薐薮虁虂處蛒蜂蝮螽蠭衉袼複覆詻謖警貉賂贛路踆輅輘輹逄逡逢酪酸鉖鉻鋒錂鍐鍑鎀鎫鏅鏓鑁閣降陖陵隆雒霧露霳靉鞗韸額餕馥駱駿騣驄驚骼髪鬉鬷鮗鮻鯈鯪鰒鰷鱫鴼鵅鵔鷺麥麦麨麩麪麬麭麮麯麰麳麴麵麸麹麺鼕鼛隆𤟱𥁊𪎌",
    "夕": "㡜㯍䁘䍃侈倇偧傑傜傺僢僯僲儚儛剜匇卥名哆啘埦塟墏夕外夘多夛夜夝夡夢夣夤夥奓奬婉媱宛將屍嶈嶙帵徭怨恀惋憐懜拶捥掖搖搩撚撛斃斘斴晼曻栁栘桀桝梦椀椉槳橉橪檫歺死殩氎汐液涴漈漿潾澯瀣炙然燃燐燦爹猺獎琬瑤璘璨畹瘵盌眢眵瞬瞵碗磔磷移穄穸窗窰簃粦粲粼繇繎腋腕臰舛舜舞苑茗菀葬蔣蕣薧薨蛥蜿螿詧詺誃謋謠豋豌趍踠蹡轔迯迻遙遴邎鄰酩醬鉹銘鋺鏘鏻隣頯颻飧餐驎髒鰩鰶鱗鴛鵷鵺鷂麟黟𡶷𢪸𣏐𥻘",
    "大": "㑨㓇㚑㚖㚙㝬㟢㤗㫪㮇㮈㳒㵤䀹䂓䄅䅈䇦䝤伕佒佚侉侠俁俠俣俸俺倁倚倦偀偆偧偰傄傒傣僊僑儗儧儯关冪冭决凑刔刳券剞剦劵勌勝募勪勬匏匧匲卷厴厺吞吴呑咉咦咲咽唉唪唳唵喚喫喬嗅嗘嘹噢器嚈囏囐因圈圏坱垁埼堠堧塍墓墺大夨天太夫夬夭央夯夰失夲夳夵夶夷夸夽夾夿奃奄奆奇奈奉奎奏奐契奒奓奔奕套奘奙奚奛奝奞奟奠奡奢奣奥奧奨奩奪奫奬奭奮奯奲妋妖妷姨姱姻娭媄媋媖媵嫽嬌宊宎実寄寏寞尖尞屩岟峡峽崍崎崦嵜嵠嶛嶠嶴巻帙幐幕幞庵弮彘徯忝快忲怏怢恗恩悘悞悷惓惥惷愌愜愞愱慕慻憃憍憭懊懕懝懩戁戣戻戾扶抉抶拳挟挾捧捩捲捺掎掩掭揆換揬揳摏摸摹撟撦撩擌擪擲攀攁攅攲敧敽旖旲昊映昦昳晻暌暎暙暤暮暵暸替朕朠杕枎枖栿桊桍梜棒棙棬椅椦楔楰楱榘榺槣槻樁樊模橑橪橳檿欵欹歎殀殃殗殠殹毉氤汏汰決沃沗泆泱洇洑洟洿浹涘涙淎淏淚淹添渀渕渗渙渶渼湊溙溪溱溴滕滲漛漠漢漪漭潦澳濮濽灘炴烟煐煗煥熯燎燠犄犬犮犾狀狭狹猋猒猗猤獃獏獒獘獠玞琦琫瑃瑍瑛瑧璏璙瓉瓛瓞瓠畉畎畚畸畻痍瘈瘊瘓瘞瘼癱癸皋皞盎眷眹睠睳睺睽瞖矢矤矦矪矬矯矰矱砆硤碕碝碤磎礇礜礬祅祆祑禊秧秩稧穙穾突窺笑筴箞箺篋篹簒簥籐籑籘粏糇糗糢紱絝絥絪綟綣綺緱縢繄繎繚纉缺罨羃羇羍美羮羹耎耷肤胅胦胭胯胰脵腌腠膎膜臡臭臻舂舔艱芖芙芺英茵荂荑莢莫莽莾菐菴菶葖葜葢葵蒺蒽蓁蔘蕎薁薿蘅蘙蚕蚨蛦蛺蜯蜷蝅蝡螇螓螣蟆蟇蟒蟜蟟蠎蠜蠢蠮蠺衡袂袟袠袴裀裌裷襆襖襫襻覉規觭訞訣詇誇誒謑謨譑譛讃讞谿豓豢貘賛賰賸趫趺跌跨踡踦踳蹊蹻躑躚躾軑軮軼輦輭輳轃轎轑达迭送逘逩遷郟鄈鄚鄭鄼醃醭釱鈇鈦鉃鉄鉠銕銙鋈鋏鋘錈錑錡鍈鍥鍭鎂鎹鏌鏷鐈鐐鐟鑚関閹闋闚陜陝陾隩雞難霙鞅鞵韺類颫飇飫餱餴饜馣馱駄駚駰騃騎騤騰騱驀驂驕骻鬈鬹鮝鮧鮬鮲鯵鯸鰆鰧鱎鴃鴦鴺鵊鵪鶏鶪鷄鷖鷞鷟鷮鸂鸑麸黤黱鼷齅齮龑類嘆器漢突臭難𣠤𣷹𤩍𦪌𧮾𨋳𨦇𨫝𨿸",
    "奄": "俺剦唵奄奙崦掩晻殗淹罨腌菴醃閹馣黤",
    "女": "㛏䉤䋝伮佞侒侞侫俀倭偃偠僂凄努匽呶咹唼啛喓嘍嘙嚶囡堰塿女奴奵奶奸她奻奼好妁如妃妄妊妋妌妍妎妒妓妕妖妗妙妛妝妟妣妤妥妧妨妬妭妮妯妰妲妳妷妹妺妻妼妾姁姃姄姆姈姉姊始姍姐姑姒姓委姙姚姜姞姟姣姤姥姦姧姨姪姫姮姯姱姲姴姶姷姸姻姿娀威娃娄娉娌娍娎娑娒娓娗娘娚娜娞娟娠娣娤娥娧娨娩娪娭娯娰娵娶娼婀婁婄婅婆婇婈婉婌婐婕婚婞婢婣婥婦婧婪婬婭婷婺婻婾婿媄媋媐媒媓媖媙媚媛媜媞媟媠媢媧媬媱媲媳媵媸媺媻媼媽媾媿嫁嫂嫄嫆嫈嫉嫋嫌嫏嫐嫖嫗嫚嫜嫠嫡嫣嫥嫦嫩嫪嫮嫰嫵嫶嫺嫻嫽嬀嬁嬈嬉嬋嬌嬖嬗嬙嬛嬝嬡嬢嬥嬪嬬嬭嬰嬲嬴嬶嬸嬾孀孁孃孅孋孌孥孾安宴宼寠屡屢屨崣崴嶁巍帑廔弩怒怓恕悽拏按挐挼捼捿接揠摟擻攖数數晏案桉桜桵棲椄椻楆楲楼樓櫻氨汝洳涹淒漊瀛瀴珱瓔痿瘘瘻癭矮砮窶笯筎簍籔籝籹絮綏緀緌縅縷纓翣耍耬胺腇腰膢茹荽菇菨萋萎葳葽蔞蔢蕠薅薮藪蘡蘶蜲蝘蝼螻袽褄褸要詉諉軁逶郾釹銨鏤隁霎鞍鞖頞餒餧駑髏魏鮟鮾鯘鰄鰋鴑鴳鴽鷃鸚鼴鼹𡚴𡜆𡝂𡢽𣍲𦀌",
    "子": "㫗䓔乳享仔侟侼侾俘僝勃勐厚吼哮哱啍噋嚲囝埻塾墩墪好子孑孒孔孕孖字存孚孛孜孝孞孟季孤孥学孨孩孫孮孯孰孱孳孵學孺孼孽孾孿宯序庨廓弴悖悸惇惸愂憝拵捊教敦斅斈暾朜杍李栫桲桴椁槨殍洊浡浮涍淳渤游漖潡潺焞熟燉牸犉猛猻硣秄稃稕箛箰籽粰綍綧罦耔脖脬臶艀艋芓芤茡荐荸莩菡菰葧蓀蜉蝣誖誟諄譈賯轏遊遜郛郭酵酻醇鋍錞錳鐓鞟鞹餑馞馟鵓鶉𣑑𣖔",
    "宀": "㝡㝢㝫㝬㮤䆴䆿佇佗侒侘俒倇倌倥倧傛傢儐儜剜割叠咜咤咹唍啌啘喀喧嚀坨坹坾垞垨垸埞埦塞夤姲婉嫁嫆嬪嬸字孮宀宁它宄宅宆宇守安宊宋完宍宎宏宐宑宓宔宕宖宗官宙定宛宜宝実客宣室宥宦宨宩宬宭宮宯宰宱宲害宴宵家宷宸容宺宼宿寀寁寂寃寄寅密寇寉富寍寎寏寐寒寓寔寖寗寙寚寛寝寞察寠寡寢寤寥實寧寨審寫寬寮寯寰寱寳寴寵寶崆崇帘帵幰弿彍徖悰悾惋愃愙愹憲懧拕按挓挖捥掟控揎揬搴搾擦擯擰攓攛晏晥晼暄曌柁柼案桉梡梥棕棺椀椗楦榁榕榨槣樒檫檳檸櫁殯氎氨沱泬浣浤涫涴淀淙渲溶滓演漥濅濘濱濵瀉瀋瀗灾煊熔牢牸狖狩獰獱琓琬琮琯瑄瑢甯畹疉痯皖睆瞎瞚瞾矃矉砣硡碇碗確稼穃穴穵究穸穹空穽穾穿窀突窂窃窄窅窆窈窊窋窐窑窒窓窔窕窖窗窘窞窟窠窣窩窪窬窮窯窰窳窵窶窹窺窻窼窾窿竃竄竅竆竇竈竉竊竚竩筦箜管簆籩粽糘紵紽綋綜綰綻縡縮縯繽羜羦聢聹胺脘腔腕腟膣臏臗臱舘舵苧茡荢莞菀菅菪萓萗萱葖蓉蓿蔤蔲薴藭藼蛇蜜蜿螾蠙褰詑詝詫誼諚諠謇讅谾豁豌貯賓賨賽跎踠踪蹇蹜躻輐輨轄迱逭邃邊酡酧鉈銨鋎鋐鋺錝錠錧鎋鎔鎵鏥鑌陀院靛鞍鞚頞額館駝騌騫髕髖鬃鬢鮀鮟鯇鯮鰘鰚鴕鴪鴳鵷鵼鶎鶱鶴鷃鼹突賓𡑮𡧃𣑋𣑑𣘹𥧄𥧔𥻨𦩘𦪌𧃴𨉷𨗉",
    "寸": "㝵㡡㯍付侍俦俯傅傠傳僔儔冠剸博厨吋咐噂嚋嚩嚼囀団圑團坿垨埒埓塒塼墏墫壔壽奨奪奬嫥守寸寺寽対寿封専尃射尅将將專尉尊尋尌對導峙嶈嶟嶹幇幫幬幮府庤廚弣彠待得忖怤恃愽慰慱懟拊持捋捬搏摶撏撙擣時村柎梼棏椨榑榭榯槈槫槳樳樹樽橱檮櫉欂欝泭涛淂湗溥溽漿潯澍濤熨燖燾爝爵特犎狩獎璹甎畤畴疇痔皭碍磚礴祔祷禱竱竴符等筹篈簙簿籌紂縛縟縳罇罸翿耐耨肘胕腐腑膊膞苻葑葤蒄蒋蒔蒪蓐蓴蔚蔣蕁薄薅虢蚹螱螿蟳蟵褥討詩謝譸賻跗跱踌蹡蹰蹲躊躕軇轉辱遵鄩酎酧酹醤醬醻釂鉜鋝鋳鎒鎛鏄鏘鐏鑄鑮闘附陦隯霨餺駙髆鬪魗鮒鰣鱄鱒鱘麝﨓𢭏𣑋𣝣𧏛𨪙",
    "小": "㟽㡜㮈䄅䋆䋖䋝䌂䌫䜌䝤䨩乿京亰仯伱佘余你係俆俏俶倘倞倧偗傃傆傺僄僘僚僦儭儸冸凃凉凛剠剽劣勍勡勬原厵叔叞吵呩喲嗉嗩嘹噄噤嚩嚫嚬囉圝埗塐夵奈妙妳娑婌嫄嫖嫽嬪孌孫孮孿宗寂察寮寳寴尉小少尒尓尖尗尞尟尠就崇嶛巒幖幜弥弶彎彝彯影徏徖徜徱徽悆您悰惄惊惝愫愿慓慰慼憬憭懸戀戚抄挘挲捎捗捺掠搽摋摽撩擦擯攞攣敍敘斃斎景晾暸暻暼曫杪柰桫棕椋椒榡槭樏標樤橑檫檰檳櫞櫬欏欒款步歩歳殯毟毮沙涂涉涼淑淙渉渺渻源滁漂漈漯漵潔潦澋澵濊濰濱瀕瀠灝灣灤炒焇熛熨燎狳猄猻獠獩玀玅珎琮璙璟瓢畬畭畲痟痧瘭瘰瘵療癴省眇県眎督瞟瞭矕砂磦示祘祟祢票祭禀禁禜禦秒称稌穄穆穢窾筲箵篨籘籮粆粽糸糺系糾紀紂紃約紅紆紇紈紉紊紋納紏紐紑紒紓純紕紖紗紘紙級紛紜紝紞素紡索紣紦紪紫紬紭紮累細紱紲紳紵紹紺紼紽紾紿絀絁終絃組絅絆絇絈絋経絍絎絏結絑絓絖絗絙絚絛絜絝絞絡絢絣絥給絧絨絪絮絰統絲絳絵絶絸絹絺絻絽絿綁綂綃綅綆綈綉綋綌綍綏綑經綖綗継続綛綜綝綞綟綠綢綣綦綧綪綫綬維綮綯綰綱網綳綴綵綶綷綸綹綺綻綽綾綿緀緂緃緄緅緆緇緊緋緌緍緎総緑緒緕緖緗緘緙線緜緝緞締緡緢緣緤緥緦編緩緪緫緬緭緯緱緲練緵緶緹緺緻縀縁縄縅縈縉縊縋縐縑縒縕縗縛縜縝縞縟縠縡縢縣縦縧縨縫縬縭縮縯縱縲縳縵縶縷縹縺縻總績縿繁繃繄繅繆繇繊繋繍繎繐繒織繕繖繘繙繚繝繞繟繡繢繥繦繧繩繪繫繭繮繯繰繳繵繸繹繻繼繽繾繿纁纂纃纆纇纈纉纊續纍纎纏纐纑纒纓纔纕纖纘纚纛纜纝纞羂羅翲翽耖膆膘臠艅苶茮荼莎菽萗葒葤葯蒓蒜蓀蓧蔂蔚蔡蕝蕠薉薸蘊蘋蘩蘰蘿虆虩蜍螈螱螵螺蟟蠙蠻袮裟褒褾襟襺覍觘訬諒諔謜變賓賖賨趂踄踧踪蹙蹴輬轑轡辮迩遜遼邎邏酴醿釥鈔鉨鉩銯錝鍄鎍鎩鏍鏢鐐鑌鑼鑾陟隙際隲隷隸雀霨頴頻願顣顥顪顰飃飄饠駼騌騭騵騾驃髕髿鬃鬢魈魦鯀鯊鯨鯮鰶鰷鰾鱥鶎鷥鷯鷲鸞麖麨黥鼈齋齽龒神祥福社祉祈祐祖祝禍禎練縉繁視賓頻𡏄𤂖𤎼𥻨𥿔𥿠𥿻𦀌𦀗𦁠𦃭𦹀𧃴𨗈𨷻",
    "尢": "僦兂兓冘厖尢尤尨就嵆嵇巘庬忱枕沈牻犹疣痝眈紞耽肬萙蚘訦諬蹴躭邥酖醓鑙霃髧魫魷鴆鷲黆黕𤎼",
    "尤": "僦厖尤尨就嵆嵇巘庬牻犹疣痝稽肬蚘諬蹴鑙魷鷲𤎼",
    "尸": "㕞㞍䅏䋆䌂䡎侭侷倔倨偏偓傓傖僝僱僻冺凥刷劈劚匾叞启呎呢咫唳啓喔嗆嘏嘱囅囑坭埿堀塀墀壁壂声妒妮姄娓媚嬖孱尉尸尺尻尼尽尾尿局屁居屆屈届屋屍屎屏屐屑屓展屙屚屛屜属屟屠屡屢屣層履屧屨屩屬屭崛崢崫嵋帍幄庹廜徧怩悷惼惽愴慰戸戹戻戽戾房所扁扂扃扄扆扇扈扉択抳抿挶捩据掘掮握搶摒撝擗擘攺敃斒斸旎昈昬昵昼晵暋枦柅桾梮梶棙棨椐椖楣榍槴樨檗殸殿沢沪泥浘涙涮淈淚渥湄湣滄滬漏潺澱澼濵炉烬焈煽熨爲牖犀猵珉琚瑲璧甓痆瘡瘺癖癜眉眤瞩矚碾碿磬稺穉窟箼篇簄粐糄糏綟綮編罄羼翩聲肁肇肈肩胒腒臀臂臋舮艉艑艙芦苠苨萹蔚薜藊蘗蚇蚭蝙螱蟁裙裾褊襞訳誳諞謆謦譬跼踞蹁蹌蹍躃躄輾轏辟遅遍遲避郿釈鈩鈬鈮鋸錑鍽鏧鐴钃闙闢阸隦雇霨霹顧馿駅騙騸髛魲鯿鳲鵩鵳鸊齷﨤塀層𡋤𡍄𡱖𡵸𥐮𨵱",
    "屮": "㮶㴑䐢劂匩厥塑媸孼屮屰弢愬憠搊搠撅朔槊橛櫱溯犓獗皺縐艸芔芻蒭蒴蕨蚩詜謅趨蹶辥逆遡鄒闕雛雟騶鱖鶵齺",
    "屯": "㹠吨噸囤屯忳扽旾杶沌炖瓲盹窀純肫芚蒓豘迍邨鈍頓飩魨𥫱",
    "山": "㟁㟢㟨㟴㟽㠀䁘䍃䪼丗両乢亗仙仚倔傜催傰凒凱出剛剬剴匋匩咄喘嗤嘊圌圸堀堈塏墔墼妛媱媸媺密寚屈山屴屵屶屹屺屻屼屽岇岈岊岌岏岐岑岒岔岝岟岠岡岢岣岦岧岨岩岪岫岬岭岱岲岳岴岵岶岷岸岺岻岼岾峅峇峉峋峐峒峗峙峝峠峡峨峩峪峭峮峯峰峱峲峴島峺峻峽崁崆崇崋崍崎崐崑崒崔崕崖崗崘崙崚崛崝崟崠崢崣崤崦崧崩崫崱崴崹崽崿嵂嵃嵆嵇嵈嵊嵋嵌嵎嵐嵑嵒嵓嵕嵙嵜嵟嵠嵡嵢嵤嵩嵪嵬嵭嵯嵰嵳嵶嵹嵺嵾嵿嶁嶂嶃嶄嶇嶈嶊嶋嶌嶐嶒嶓嶔嶕嶗嶙嶛嶝嶟嶠嶢嶤嶧嶫嶬嶮嶰嶲嶴嶷嶸嶹嶺嶼嶽巃巇巉巋巌巍巎巐巑巒巓巖巗巘巙幑弢微徴徵徽惴愷懲拙掘揣搗摧攜旵旹昢暚暟朏杣柮梣棡榿槝槯樒氙汕泏涔淈湍満漄漰漼澂灃灩炭煓猯猺獃瑞璀疝癌癥皚皠眄碳磑磪祟祹秈窑窟端篅籼糶綱繃繇缶缻缼缽缾缿罃罄罇罏耑腨舢艷蔤薇蚩螘蠵褍覬觽觿訔訕豈豐豓豔豳貒踹辿遄酆銟鋼鍴鎧鏙閊闓隑靊顓顗颻騊鰩黜黴﨑懲𠈓𡚴𡴭𡵅𡵢𡵸𡶒𡶜𡶡𡶷𡷠𡸳𡸴𡼞𡽶𢡛𣝤𥈞𦃭𨥉",
    "岡": "剛堈岡崗棡綱鋼",
    "巛": "剄勁匘巛巠巡巢巤廱徑惱拶桱涇淄湽灉災爉牼獵瑙璅甾痙癰硜碯窼經緇繅脛腦臘舝莖菑葘蠟衟誙踁躐輕輜輺逕邋邕錙鍿鏁鑞陘隟雝頸鯔鱲齆𡿺𥻘",
    "川": "㐬䟽侃卅圳宺川州巤慌旈旒梳毓洲流爉玔琉甽疏硫紃荒蔬蠟訓詶諐謊躐邋酬醯釧鎏順馴駲鬛鱲𡵅𣗄𩺊",
    "工": "㓛㥯䔈佐侙倥傞儔剄功勁匞卭啌嗟噐噬嚋墮壔壽媠尋崆嵯嵳嶹巗巠工左巧巩巫差幬式弑彠徑恐悾惘惰憜戇扛拭控揑搓撏擣攻昮暛曌杠杢栻桱椌楕槎槓樳橢檃檮櫽欞毉汞江涇溠潯澒澨濤熕燖燾牼瑳璹瓨畭疇痙瘥癮瞾矼硜碽磋禱穩空笻筇筑筮箜築籌紅經縒缸翿肛脛腔膸舡艖茳莖葒蕁虹蛩蟳褨覡訌試誙誣譭譸讔讝谾豇貢贛跫踁蹉躊躻軇軾輕逕邛鄩醻釅釭鉽銎鎈鑄陘隉隋隨隯隱隳靈鞏鞚項頸髓鬌鬫魗鰖鱘鴻鵐鵼鹺𣵀",
    "巨": "巨拒渠炬矩秬苣距鉅",
    "已": "俋倦僊僎凞刨包匏吧咆唈噀囘圏圮圯垉夒夔夿妃媐屺岊巎巙己已巳巴巷巸巹巻巽庖异弝忋忌惓抱挹捲撰改杞枹栬槴汜泡浥淝港潠灉灔炮炰焈煕熈熙爬爸玘瓟疤疱皅皰砲祀笣簄簨紀紦綣胞脃艴芑苞萢蓜蕝蘎虁蚫蜷蟤袍裛裷褜記誋譔豝赩起跑跽踠踡躚遷選邕郌郒郶配鈀鉋銫錈鐉鑱陒雝雹靤靶鞄韆颮飽饌饞骲髱鬈鮑麅麭齆𡜆𢌞𨛗𨦺",
    "巴": "俋吧唈夿岊巴巵廱悒扈把挹杷栬梔槴浥淝滬灉灔爬爸琶疤癰皅笆簄紦耙肥脃色艴芭葩蕝蘎裛豝赩邑邕郌郒郶鈀銫鑱雝靶饞齆𡜆𨛗𨦺",
    "巾": "㕞㠶㡜㡡乕伂佈佩偙僀冪凧制刷刺匝吊唏啻啼圑埽壐姉婦嫦崹巋巾帀市布帆帇帋希帍帑帒帔帕帖帘帙帚帛帝帟帠帥帨師席帮帯帰帲帳帵帶帷常帽帾幀幃幄幅幇幉幋幌幎幐幑幔幕幖幗幘幛幜幞幟幡幢幣幤幨幪幫幬幭幮幰弊怖悕慲慸憋掃掣揥敝斃旆晞暼杮柬柿棉棗棘楝楴檰欷歸殢沛浠涮淛渧溮滞滯濅猘獅珮瓻睎瞥碲禘稀策箍箒篩絺綿緜締羃肺艜芇芾菷蒂蒒蓆蔕蔽薓螄螮蟐衞製諦讏豨蹄蹛蹩躛迊逓遰郗鈰銟錦鍗閙霈韴飾鬧魳鯑鰤鱉鶙鷩龞𢅻𢎭𤸷𥿠𧚓",
    "干": "㟁丵仠仵伻倂刊午南厈哶唫喃圉圛坪奸姧姸娨婞婻宇屛屽岸岼嶧帲干平年幵并幷幹开忓忤怦悍悻扞抨拌拜拝捍揺攼敍敘斁旆旰旱旴旿晘曎杆杵枰栞桿楠檡歝殬汗汻泙洴涬湃湳滸漐澣犴猂猞献玕甁皯盬盰睅睪矸砰硏秤稈竿簳籜粁縶罕罱肝腩臿舒舘芉芊芋苹萍蓱蓻蘀虷蝻衎衘褺襗訐許諵謡豣豻貋趕軒輧迀迂迕逬遖遥邗醳釜釬銒銲鑿閈頇飦餘餠駻骭鮃鵇鼾塀𨸶𩣆",
    "并": "㒒㡡㬢㮍㮶㴑䄅䒑䝤䧧並丫丵乎亊伴佯併侠侻俤偂偐偙傍傞僐僔僕僖僜僧儀儈儯儵兌关养兼兾冸凒凱凲凳判券剃剅前剏剛剪剴劂劊劷勝勬半南厥厨叛叢呼咩咲哾唫商啇啻啼喃善喜嗌嗞嗟嘑嘻嘿噂噌噎噔噠噲噵噺嚭嚱囍囎囏圈圏圛坢坪垟垩垪堈塍塏塑塧墊増墜增墟墡墫墱壎壴壹夔奠姜娣娧婞婻媄媵嫌嫡嬁嬉孳寮尊尌對導尲屏層屰岡峡崗崹嵜嵭嵯嵰嵳嶒嶝嶟嶧嶫嶬巇巙差巻帝帨幐幞幣幮平并庠廉廚廥弊弟弮彅彜彦彭徉従恙悌悦悻惓惘愬愷慈慊慫慻憋憎憘憠懀懟懩懿戃戠戲抨拳拼挟捲掽揃揥搒搓搠搤摒摘撅撇撙撩撲擲擶擿攁攔攩敝敵斁斃斕新旁旘晜普暛暟暸暼暿曀曎曛曦曽朇朔朕枰柬栟桊梪梯棡棬椦椪楠楢業楴榜榺榿槊槎様樀樅樣樴樸樹樽橙橛橧橱橲橳檔檡檥櫈櫉櫤欅欉欗歉歒歔歖歝殪殬氧泮洋涕涬渕渞渧渼湅湔湳溓溠溢溯溿滂滋滏滕滴滹滻漐漛漾潦潽澄澍澎澧澮澾濨濮濹瀁灃灇灊灎灔灩烊煎熹熺燈燎燧燵爤牂牓犠犧狭献猶猷獃獗獘獯瑓瑳璒璞璯璲瓓瓶甆甑産畔畻痒痘瘥療癢癬登皚皷益盖眷眹着睇睠睪瞥瞪瞭瞽短矰砰硑碰碲磁磅磋磑磳磴礒礠祥禌禘禧禮秚秤稊税稵穙穟窯竒竕竦竴箞箭簦籐籘籜籣粉粱糍糕糞糦糩絆絣綈綣綱網締縊縑縒縢縦縶繒繕繚繥繸纁纆缾罅罇罔罤罱罾羊羌羍美羏羑羔羖羗羚羜羝羞羡羢羣群羦羨義羪羭羮羯羲羴羶羸羹羼翔翦聠聳胖胼脰脱腩膀膁膨膳臱艏艖艠艤艶艷荓荳菐萍葥蒂蒡蒴蒹蓱蓻蔐蔽蕕蕨薘薩薪薰藙藡蘀蘍蘚虀虁虖蛻蜣蜷蝤蝻螃螆螘螠螣蟚蟢蟵蟻蠊蠲衅衜袢裋裞裷褨褺襆襒襗襚襷襽親覬覴觧評詳誉説誷諦諵諺謗謙謚謫謭謼譄譆證譜議譱譾讁讕讜谿豆豇豈豉豊豋豌豎豏豐豑豓豔豙豢賆賸贈跰踡蹄蹉蹢蹤蹩蹬蹭蹰蹲蹶蹼躂躑躕躝躾軆輞輶迸送逆逗遂遃遅遒道達遖遡適遵遼邃鄧鄭鄯鄴鄶鄷酆酋醭醳醴釜釟釡鉛鉡鉼銖銻鋀鋭鋲鋼錈錬鍊鍗鎂鎈鎊鎌鎔鎡鎧鎭鎮鎰鏑鏟鏷鐏鐐鐙鐡鐮鐽鑭鑿钄関閲闓闕闘闦隊隑隘隥隧霶霻靊靽韃韊頖頬頭顗餅養餖餻饈饍饎饐首馗馘馦駢駾騚騰骿髈體鬀鬈鬋鬙鬠鬪鬳鬴鬵鬷鬹鬺魍鮃鮝鮩鮮鮷鯗鰊鰜鰦鰧鱃鱉鱒鱔鱖鱚鱛鱶鵜鵥鶙鶫鶼鶿鷀鷁鷊鷧鷩鷯鹺鹻黑黕黟黤黧黬黭黮黰黱黲黵黸黹黻黼鼓鼔鼖鼗鼙鼚鼛鼟龞欄﨑祥僧墨層憎練縉贈𠎁𡌶𡑭𡶡𣇃𣳾𣴎𥞩𥻂𦉰𦍌𦪷𦱳𦿶𨊂𨐌𨦇𨩱𩝐𩣆𪎌𪐷",
    "幺": "㬎䋆䋖䋝䌂䌫䜌乣乿侅係傃傒僟儸勬卛呟呦喲嗉嗘嗞嘰噄嚩囉圝坳塐奒奚姟孌孫孳孿峐嵠巒幺幻幼幽幾弦彎彝後徯徽愫慈慉懸戀拗搐摔攞攣斷昡曏曫榡樂樏機檰櫞櫟欏欒欬氦泑泫溪滀滋漯潔濕濨濰濼瀠灣灤炫狕猻玀玄玅玆率玹璣甆甕畜畡畿痃痎瘰癕癴皪眩矕磁磎磯礠禌禨稵稸穖窈籘籮糍糸糺系糾紀紂紃約紅紆紇紈紉紊紋納紏紐紑紒紓純紕紖紗紘紙級紛紜紝紞素紡索紣紦紪紫紬紭紮累細紱紲紳紵紹紺紼紽紾紿絀絁終絃組絅絆絇絈絋経絍絎絏結絑絓絖絗絙絚絛絜絝絞絡絢絣絥給絧絨絪絮絰統絲絳絵絶絸絹絺絻絽絿綁綂綃綅綆綈綉綋綌綍綏綑經綖綗継続綛綜綝綞綟綠綢綣綦綧綪綫綬維綮綯綰綱網綳綴綵綶綷綸綹綺綻綽綾綿緀緂緃緄緅緆緇緊緋緌緍緎総緑緒緕緖緗緘緙線緜緝緞締緡緢緣緤緥緦編緩緪緫緬緭緯緱緲練緵緶緹緺緻縀縁縄縅縈縉縊縋縐縑縒縕縗縛縜縝縞縟縠縡縢縣縦縧縨縫縬縭縮縯縱縲縳縵縶縷縹縺縻總績縿繁繃繄繅繆繇繊繋繍繎繐繒織繕繖繘繙繚繝繞繟繡繢繥繦繧繩繪繫繭繮繯繰繳繵繸繹繻繼繽繾繿纁纂纃纆纇纈纉纊續纍纎纏纐纑纒纓纔纕纖纘纚纛纜纝纞羂羅聨聯胘胤胲膆膎臃臠舷苭茲荄葒葤葯蒓蓀蓄蔂蕝蕠蕹薌藥蘊蘩蘰蘿虆蚴蚿螆螇螺蟀蟣蠁蠻衒袨襺詃謑譏變谿賅蹊躒轡辮遜邎邏郷鄐鄕酳醿鉉銯鎍鎡鏍鐖鑼鑾閡關陔隰雍雞靿鞵鞿韅響頦顯饑饔饗饠騱騾魕鯀鰦鱜鶿鷀鷄鷥鸂鸞麼麽黝鼷練縉繁響𥻨𥿔𥿠𥿻𦀌𦀗𦁠𦃭𦱳𦹀𧃴𨷻𩝐𪐷",
    "广": "㴑䗪侂俯傏傭儣儷兤凢劘唐嘛嚝塘塵墉墌壙孋席幮广庀庁広庄庇床庋庎序底庖店庚府庠庢庤庥度座庨庪庫庬庭庱庳庵庶康庸庹庽庾庿廁廂廃廆廈廉廊廋廌廎廏廐廑廒廓廔廕廖廙廚廛廜廝廞廟廠廡廢廣廥廨廩廫廬廰廱廳彲応慵慶慷應懡懬懭拡捬掂搪摝摩摭擴擵攈攟攦昿暦曠曬椨樚欐歴渡溏滽漉濂瀇瀍灋灑牅牗獷瑭砿磨礦穅穈篖簏簾籭粧糖糜糠絋縻纊纏纚腐腑膅膺臁臕蓆蓎蓙蔗蔴薦薼藦藨蘑蘼螗蠊褲譍賍賡踱蹠躔躕躧軈轆遮邐鄘鄜鄺鄽酈醿釃釄鉱鍍鎕鏖鏞鐮鑛鑣靡韉餹驪魔鯳鱅鱇鱺鶊鷓鷹鸝鹿麀麁麂麃麄麅麇麈麋麌麎麏麑麒麓麕麖麗麘麛麝麞麟麤麻麼麽麾麿龐廊𠢹𢈘",
    "廴": "之侹健唌埏娗庭廴延廷廸廹建廻廼廽徤挺挻揵旔梃梴楗涎犍珽筳筵綖脠腱艇莚莛蜑蜒蜓誕鋋鋌鍵霆鞬頲𢌞𦧝𦿸",
    "廾": "㑪㶚丼併侖僀儕冊刑剏剤劑劓匥匾升卉厪呏咈哢啽嚊嚌圇型垪塀壩奔妌妍姍嬶宑尭屏岪峅巐廑廾开弁异弃弄弆弇弈弉弊彛彜彝形徧悈惼慬慸慿戁戒抍拚拼挵掄揅揜摒擠擤斉斎斒斳昇昪暁暵枅枡栟桺械梻横欛殢殣氟汧汫淠渀済漌漭濞濟瀹灞熯爚猵畀疿痹癟癱睤研硎硑禴竎笄笧笰筭算籲糄紼絣緙纃缾羿聠聨胼腗臍臡舁艑艜艴茀荊荓莽莾萕萹葊葬蓱薺藊蚈螮蟒蠎裓襣覉誡賆趼跰蹁蹛躋迸逩遰邢鄞鉘鉶鉼錀鍽開閞阢阱陞霽革靪靮靳靶靷靸靻靽靿鞀鞉鞕鞖鞗鞙鞚鞞鞟鞢鞬鞮鞱鞲鞵鞶鞸鞹鞺鞼鞾鞿韁韄韅韇韉韊韲頮頯餅餴馵駢駴駵骿髒髜鮄鮩鯿鱭鴘鸙黭鼖鼻鼼鼽鼾鼿齁齃齄齅齆齇齊齋齎齏龏龡龢龣龥勤嘆漢謹難𡽶𣠽𥞩𥶡𦜝𩊠𩊱",
    "弋": "代侙倵坺垈妭岱帒弋弌弍弎式弐弑彧忒拭斌曵杙栻樲武犮玳珷盋碔笩紱胈膩茇菝虣袋袚試貮貳貸賦軷軾鈸鉽韍颰馛骮鳶鵡黛𢦏𧸐",
    "弓": "丐佛俤兮剃勥匑咈咦墢夷姨娣嫋宆宖岪嵶嵹廢弓弔引弖弗弘弙弛弜弝弞弟弡弢弣弤弥弦弧弨弩弫弬弭弮弯弰弱弴張弶強弸弻弼弽弾弿彀彁彄彅彇彈彊彌彍彎彿怫悌愵拂搦晜梯梻榒氟沸泓洟涕湾溺漲潑瀰灣狒獼疆疿痍發睇矤矧稊穹窮第笰篛粥紖紭紼綈繦罤胰艴芎苐茀荑蒻蔃蕟藭蚓蛦襁襏訠豑費躬醱鉘銕銻鏹鏺霛靷驋髴鬀鬻鮄鮧鮷鰯鴺鵜鶸麛𡶒𢎭𥫤𦿶",
    "彑": "㖨互仾剝堟宐彑彔彖彘彙彜彝恆枑沍淥瑑璏盠祿篆籙粶綠緣菉蝝蠡褖逯錄",
    "彡": "丯俢修偐偰傪僇剹勠厖参參喭嘇嘐墋嫪寥尨嵃嵺嵾庬廖廫彡形彣彤彦彧彩彪彫彬彭彯彰影彲恝惨慘憀戮摎摻昣杉槮樛殄毿沴洯涁渗滮滲漻澃澎熮牻珍璆畛疁疹痝瘛瘳盨眕砉磟穆穇篸簓糝紾縿繆羏翏耏聄肜胗膠膨蓚蓼蔘蟉蟚衫袗襂診諺謬賿趁跈軫轇辵遃醦醪釤鎀鏐須頾顏顔飂餮駹驂髎髟髠髢髣髤髥髦髧髩髪髫髬髭髮髯髱髲髳髴髵髷髹髺髻髽髿鬀鬁鬂鬃鬄鬅鬆鬈鬉鬋鬌鬍鬎鬐鬒鬖鬘鬙鬚鬛鬜鬟鬠鬢鬣鬱鬽鯵鰺鷚黲𤂖𤺋𥱤𨩱",
    "彳": "㘅㤚䗥䯒傱勶哘垳屐屜屣履屧屨屩嵂幑彳彴彵彷彸役彺彼彽彾彿往征徂徃径待徇很徉徊律後徍徏徐徑徒従徖得徘徙徜徝從徠御徢徤徧徨復循徫徬徭微徯徰徱徳徴徵德徸徹徼徽愆慫憄懲暀桁樅澓珩瘲癁癥禦筕箻篵簁籞絎縦縱聳胻荇葎蓯蓰薇蘅行衍衎衑衒術衕衖街衘衙衚衛衜衝衞衟衠衡衢裄褷覆讏豵蹝蹤躛銜鏦鴴鵆黴懲",
    "心": "㣺㤗㥯㮇䏰䚡伈佖倊偬偲傯僡僾億儜優勰勴厯唸噁噫噯嚀埝妼媳嬡孞宓密寍寗寧崽幰廰廳徳德心必忈忌忍忐忑忒志忘応忝忞忠忢忩念忽忿怎怒怘思怠怤急怨怭怱恁恋恐恕恖恙恚恝恣恥恧恩恭息恵恷恿悆悉悊悘悠患悤悥您悪悲悳悶惄惉惎惑惚惠惡惢惣惥想惷惹愁愂愆愈愍意愗愙愚愛感愡愢愨愬愿慁慂慇慈態慕慙慝慧慫慮慰慶慸慼慾慿憁憂憃憄憇憊憋憑憓憖憗憙憝憠憥憨憩憲憶憼憾懃懇應懋懕懟懣懧懬懯懲懸懿戀戁戇捴捻揔摠撼擰擾攄曖柲棯楤槵樒橤檍檸櫁櫌櫖櫽毖沁泌涊淰淴添漶潓濘濨濾瀀瀗熄燜爈牎牕獰珌瑟璁璦璱甯痣瘛瘜癋癒癮皧瞹矃礠祕秘稔穂穏穗穩窓窻綛総緦緫總繐纞耰聡聦聰聴聹聽腮臆芯苾荵葱葸蒽蔤蔥蕊蕙蕜薆薏薴藘藼蘂虙蜜螅蟋蟪覕覟訫誋誌認諗諰謐譓譩譿讔贃贒跽躵軈轗邲鈊鉍鋕錜鍯鍶鎴鏓鏸鐚鐿鑢閟隠隱靉顋顖颸飋飶馝駜騐驄鮅鯰鰓鱫鷾懲𠹤𢛳𢡛𢢫𥽜𨨩𨫍",
    "忄": "㤚忄忇忉忋忓忔忖忙忡忤忨忪快忬忭忮忯忰忱忲忳忶忸忺忻忼怇怊怍怏怐怓怔怕怖怗怙怚怛怜怟怡怢怦性怩怪怫怭怯怳怵怺恀恂恃恆恇恈恉恊恌恍恑恒恔恗恟恠恡恢恤恨恪恫恬恰恱恾悁悂悃悄悈悋悌悍悎悑悒悓悔悕悖悗悚悛悝悞悟悢悦悧悩悰悱悴悵悷悸悻悼悽悾惂情惆惇惈惊惋惏惓惔惕惘惙惚惛惜惝惞惟惧惨惮惰惱惲惴惵惶惸惺惻惼惽愀愃愇愉愊愌愎愐愑愒愓愔愕愖愜愞愡愢愧愪愫愰愱愴愵愶愷愹愺愼愽愾慄慅慆慉慊慌慍慎慓慘慚慞慟慠慢慣慥慨慬慯慱慲慳慴慵慷慻憀憁憍憎憐憒憓憔憘憚憜憟憤憧憪憫憬憭憮憶憸憹憺憾懀懁懂懆懈懊懌懍懎懏懐懜懝懞懡懢懥懦懧懩懭懴懵懶懷懺懼懽懾戃戄湉筷緪罹蘹悔慨憎",
    "戈": "㬢䇳䖸䙁䧧䬻伐俄僟儀儎减划剗劌咸哉哦喊嘎嘰噦嚱國垡城域堿奯娀威娍娥媙孅宬峨峩崴嶬巇幗幟幭幾悈惑感慼憾懴懺戈戉戊戌戍戎成我戒戓戔戕或戚戛戜戝戞戟戠戡戢戣戦戧戩截戫戮戯戰戲戳戴找摑撼擑旘晟晠曦栰栽械棧棫楲槭槶樴樾機檝檥櫼歳殘殱殲毧泧淢淺減滅漍濈濊濺烕烖熾爴牋牫牮犠犧狘獩珴珹璣畿盛盞硪碊碱磯礒禨穖穢筏筬箋箴篾簂籖籛籤絨綫緎緘縅縬繊織纎纖罭羢義羲翽聀職肈胾膕臓臟臧臹艤茂茷荗荿莪葳葴蔑蔵蕆蕺薉藏蛾蜮蟈蟙蟣蟻蠘蠛衊裁裓襪襳觱誐誠誡諓諴譏識議讖賊賤贇贓越踐蹙軄軾載轗郕醆醎鉞銊鋨鋮錢錻鍼鐖鐡鐵鑯閥閾鞿韈韤韯韱顑顣顪餓餞饑馘駴驖魕鯎鰄鰔鱥鱵鵝鵞鵡鹹黬𢰝𣕚𥒎𦐂𧄹𧚄𪀚",
    "戸": "䋆䡎偏傓傖僱匾唳啓妒徧悷惼愴戸戹戻戽戾房所扁扃扆扇扈扉捩掮搶撝斒昈晵枦棙棨椖槴沪涙淚滄滬炉焈煽牖篇粐糄綟綮編翩肇肈肩舮艑芦萹藊蝙褊諞謆蹁遍鈩錑鍽阸雇顧馿騙騸魲鯿鵳",
    "手": "㩮㬢䖸䧧俄儀劧峨我手承抙拏拲拳拿挈挐挙挲掌掔掣揅揫搴搿摩摯摹撃撑擊擎擘擥擧擪擵攀攣檥犠珴癴看硪義芼藦蛾蟻襷襻誐議鋨餓魹﨔𢪸𧚄𧜎",
    "扌": "㩮㩳咑哲哳啦娎嶊庪悊扌扎扐扑扒打扔払扖托扚扛扜扞扠扡扣扤扨扭扮扯扱扳扶批扺扻扼扽找技抂抃抄抅抉把抍抎抏抐抑抒抓抔投抖抗折抙抛抜択抦抨披抬抱抳抵抶抷抹抺抻押抽抾抿拂拄担拆拇拈拉拊拌拍拎拐拑拒拓拔拕拖拗拘拙拚招拜拝拠拡拪括拭拮拯拱拴拵拶拷拼拽拾持挂挃挄指按挊挋挌挍挑挓挖挘挟挧挨挩挪挫挭振挵挶挹挺挻挼挽挾挿捁捂捃捄捆捉捊捋捌捍捎捏捐捒捓捔捕捗捘捙捛捜捥捦捧捨捩捫捬捭据捱捲捴捵捶捷捸捺捻捼捽捿掀掂掃掄掇授掉掊掎掏掐排掕掖掘掙掚掛掞掟掠採探掤接掦控推掩措掫掬掭掮掯掲掴掵掻掽掾揀揁揃揄揆揈揉揎描提揑插揓揔揕揖揚換揜揠握揣揥揩揪揬揭揮揲揳援揵揶揷揸揹揺搆搉搊損搏搐搒搓搔搖搗搘搜搞搠搢搤搥搦搨搩搪搬搭搯搰搵搶携搽搾摂摋摎摏摑摒摓摔摘摚摛摜摝摟摠摡摣摧摭摳摴摶摸摺摻摽撅撇撈撏撐撑撒撓撕撘撙撚撛撝撞撟撡撣撤撥撦撨撩撫撬播撮撰撲撳撹撻撼撽撾撿擁擂擄擅擇擉擋擌操擐擑擒擔擕擗據擠擡擢擣擤擦擩擬擭擯擰擱擲擴擵擶擷擺擻擽擾擿攁攄攅攈攉攊攏攓攔攖攘攙攛攜攝攞攟攢攤攦攩攪攫攬攮晢晣欅毮浙湃狾箉箍箝篺簎籀籒籜籡菝蒱蓷蘀蜇誓踅逝鋬𡷠𢭆𢭏𢭐𢮦𢰝𢰤𢷡𣇄",
    "支": "伎傁叏叓叟吱嘙妓屐岐帔庋庪廋弢忮技搜支攱攲枝柀歧溲瘦皷皽瞍瞽箥翅肢艘芰蔢蚑螋詖豉跂鈘鈹頍髲鮍鳷麬鼓鼔鼕鼖鼗鼙鼚鼛鼟",
    "攵": "㬚䉤修倏倣做傚傲僌僘儆儌儵儼冬処勶厫厰厳各啓嗷噉噋噭嚴坆墩墪夂婺媺嫠嫩孜巌巖巗幑幣幤廒廠弊微徴徵徹悠愍愗慠憋憗憝憨憼懯懲撇撒撤撽擎擻攴攵收攷攸改攺攻攼攽放政敃敄故敇效敉敍敏敐救敒敔敕敖敗敘教敝敞敟敢散敦敫敬数敲整敵敷數斁斂斃斄晵晸暋暼暾曔曮条枚條棨橄檄檠氂氅浟液滌滫漖漦漵潡澂澈激瀲煞熬燉牧犛獒獘玁玫璈璥畋癥皦瞀瞥瞮瞰矙竅筱篠籔絛綮緻繁繖繳聱肇脩致荍莜蓚蔜蔲蔽薇薮藪蘞蘩蝥螫螯襒覈謷譈警變讝贁贅赦跋蹩轍遨邀釅釐鍪鏊鐓闙闝闞霚霰騖驁驚髮鬫魃鰲鰵鰷鱉鶩鷔鷩黴黻鼇鼈龞懲敏繁𠑊𡵢𥱤",
    "文": "㑪刘剤吝対彣忞悋憫文斈斉斊斌斎斐斑旻旼汶済炆玟紊紋緕芠萕虔蚉蚊贇閔閺雯顏馼𦜝",
    "斉": "㑪剤斉斎済緕𦜝",
    "斗": "図嵙戽抖斗斘料斛斜斝斟斠斡斣枓槲槹櫆科紏萪蔛蚪蝌酙鈄鬦魁𠥼",
    "斤": "丘乴伒俽偱儨兵凘劕劤励匠厮后听哲哳唽啠嘶噺圻坵坼垢垽塹壍娎岳岴嶃嶄廝循忻悊惞慙慚所折拆掀撕斤斥斦斧斫斬断斮斯新斲斳斴斵斷斸旂昕晢晣晰晳暫析柝栃梹楯槧欣歽沂泝派浙浜淅漸澌澵炘焮狾皙盾砺磛礩祈簛聻脈芹茊菥蔪薪蘄虗蚚蚯蚸蛎蜇蜥蟖訢訴誓質跅踅蹔躓近逝遁邱釿鋲鏨鐁鑕靳頎駈鬂鬭齗齭祈𠂢𡶜𣇄𨨞",
    "方": "仿倣傍傲儌厫唹嗷嗾噭圀坊堃妨嵭廒彷徬徼慠懯房揓搒撽放敖敫敷方於施斿旁旂旃旄旅旆旈旉旋旌旎族旐旒旔旖旗旘旙旛旟昉枋棜椖椸楞榜檄汸淤游滂漩激熬牓獒璇璈瘀皦眆磅祊竅簇簱籏籩紡繳聱肪膀膂膐臱舫芳菸葹蒡蔜蔟蝣螃螯覈訪謗謷贅遊遨邀邊邡鈁錺鎊鏃鏇鏊閍閼防雱霶餝驁髈髣魴鯲鰲鴋鷔鷟鼇",
    "无": "僭嘅噆墍妋廐悞摡无旡曁漑潛灊炁簪蔇蠶譖鐕鬵",
    "日": "㒵㖦㗴㚖㝵㫖㫗㫪㬎㬚㬜㬢㴞㷔㸅㹨㾮䅣䈇䐗䝤䨩䰠乹乾亘亯亰亶伷伸但侚便倎倝借倡倬倲偃偆偈偒偖偟偣傆傖傷傹傽働僙僚僣僤僧僭儃億儈儌儣儲児兠兤典冒冥冪凍凕凮剔剦剸劊劰勆動勗募勲匓匙匫匰匽卓卽厚厝厡厭厴厵叀咟咺唕唱唵唶啅啤喈喑喒喝喤喧嗆嗜嗢嘅嘈嘍嘗嘬嘲嘹嘽噆噌噫噭噲噶嚈嚕嚝嚲囅囎圕坤坦垣埤埸堤堦堭堰堲場堵堹塌塒塲塼塿墁境墇墍墓増增墠墸墹壇壓壜复奄奙奛奢奣奭奲妟妯妲姮娨娼婐婚婥媋媓媞媼嫄嫏嫚嫜嫥嫺嫽嬗嬝宙宣宴寔寞寠寮尃尞尟尰届屠屢層履屨岬峋崐崑崠崦嵑嵢嶁嶂嶒嶛巐帕帽帾幌幎幔幕幛幜幟幫幹庳廔廜廟廥廸廹彰影徇得復怛恂恉恒悍悼惈惕惛惜惠惮惷惸惺惽愃愎意愒愓愔愰愺慇慍慕慞慟慢慯慱憎憓憬憭憶憹懀懕戇戟戠戧戩抻押抽担拽指挭挿捍捏捜捭捵掉掦掩措掲揀揎提揚揠揭揸搘搢搨摟摡摶摸摹撣撦撩撮撽擅擪擻敒敫斡斮旉旘日旦旧旨早旬旭旰旱旲旴旵旹旺旻旼旾旿昀昂昃昄昆昇昈昉昊昌昍明昏昑昒易昔昕昖昜昝昞星映昡昢昣昤春昦昧昨昩昪昫昬昭昮是昰昱昳昴昵昶昷昹昺昼昿晀晁時晃晄晅晆晈晉晊晋晌晎晏晑晒晗晘晚晛晜晝晞晟晠晡晢晣晤晥晦晧晨晩晪晫晬晭普景晰晳晴晵晶晷晸晹智晻晼晾晿暀暁暃暄暇暈暉暋暌暍暎暐暑暒暖暗暘暙暚暛暜暝暟暠暢暤暦暫暭暮暱暲暴暵暸暹暻暼暾暿曀曁曂曃曄曆曇曈曉曌曎曏曔曖曙曚曛曜曝曟曠曦曨曩曫曬曮曲曳更曷書曹曺曻曼曽曾替最朁會朅朇朝東杲杳柑柙柚柛柦栧桌桓桿梗棍棏棔棟棤棰棹椑椙椣椱椻椿楂楊楦楩楬楮楻楿榊榠榥榦榯榰榲榻槢槫槽槾樃樟模横樴樶樿橑橧橫橸橺檀檍檜檰檿櫓櫔櫧櫳欂欄歆歇殉殗殟殤殾毌氊汨沓油洦洩洵洹涅涷涽淂淏淐淖淟混淹渇渚温渲渴湜湝湣湯湻湿溍溟溲溻滉漊漕漠漫漳潓潛潜潦潬潭潮潴潽澋澓澔澗澘澣澧澮澶濃濕濳濼瀑瀚瀦瀾灎灔灝灥炅炟烜焔焜焯焸煉煊煋煑煚煜煦照煬煮熀熏熠熳熾燀燎燙燻爆爗爛爝狎狟狥猂猒猖猩猪猲猹猽獍獏獐獠獦獪珅珣琨琩瑃瑄瑆瑒瑝瑨璋璗璙璟璮璯甎甑甠甦由甲申甹畃畼疸痬瘄瘍瘏瘖瘟瘴瘼癁療癇癉癤皁皅皌皍皕皛皜皝皞皟皠皡皢皣皤皥皦皧皨皪皭皽盟盪眒眴睅睗睧睲睹睼瞑瞕瞚瞭矠矰砷硬碍碏碘碣碭磖磚磳磹磾神祼禓禔禪禫禮禯禺秞稈稉稞稭種稲稽穗穝穠穭窠窼竟章竨竭竱竸笛笪筁筍筪箄箟箯箰箸箺篂篳篺篼簎簞簟簠簡簪簳籍粳粺粿糟糢糧糩紬紳絈絏絙絢綆綶綽緄緆緍緒緖緡練緶緹縉縨縯縵繅繒織繚繝繟繪繳繵罎罨罩署罾羃羯羶翈翥翨翰者耆耤耦聘職胄胆胛脂腆腊腌腗腥腫腴腸腹膃膊膓膜膞膻膾膿臆臈舓舳舺艎艘艚艪艶茰荀草莄莫莭菎菖菴萆萌萬萱萸著葛葟董蒔蒪蓂蓈蓍蓴蓽蔇蔓蔯蕈蕏蕞蕩蕽薀薈薌薏薫薬薭薯藉藐藕藠藷藹蘄蘊蘤蘭蘯蘰虩蚰蜡蜱蜴蜾蝀蝍蝎蝘蝪蝮螈螟螧螬螾蟆蟇蟙蟟蟥蟪蟫蟬蟺蠁蠆蠍蠞蠢蠶蠺衝衵袒裼褁褆複褏褐褚褞襛襢襫襮襴覃覆覥覩觴觶訷詢詣誯誻諌諛諟諠諳諸謁謜謨謾譂譄譖識譚譛譜譩豊豑豬貆貋貘賜賭賯賰贈贉贎贛赭趕趞趠踏踔踖踢踳踶踷蹋蹜蹭躇躒躘躢軃軄軆軸輥輵輹轑轕農辴迪逪逴逷逿遏遢遧遭遼邅邈郇郒郫都郾鄍鄚鄣鄶鄷醃醋醍醒醕醰醲醴釂釉重量鈤鈾鉀鉑鉮銲錍錔錕錩錪錫錬錯鍇鍉鍑鍚鍺鍾鎛鎤鏁鏄鏌鏝鏡鏱鏸鐐鐔鐕鐟鐯鐿鑙間閘閶閹閺閽闇闌闍闒闦阳陥陳陴陼陽隁隄隅隙障隟隰霻靄靇靨靼鞕鞜鞨鞭鞮鞸韅韓韙韞韠音韴韵韶韷韸韺韻響頔顆題顒顕顥顫顯颺飣飥飦飪飳飶餂餇餑餕餖餗餚餛餜餟餢餦餧餫餱餲餳餴餵餹餺餻餼饀饁饂饅饆饇饈饍饎饘饙饛饜饞饟饠香馛馝馞馟馣馥馦馨馹駻騁騠騵驀驒驔骾髃髆體髜髷鬄鬐鬘鬙鬠鬺魘魯鮊鮋鮨鯁鯟鯣鯤鯧鯷鯹鯺鯽鰆鰋鰑鰒鰚鰛鰣鰨鰭鰻鰽鱄鱆鱏鱓鱛鱜鱠鱣鱧鱨鱪鱰鴨鴲鵪鵫鵲鵾鶇鶍鶕鶗鶡鶬鷃鷣鷯鷾鸇麘麞麯黃黤黯黶鼂鼙鼬鼴鼹齃齄齰齵猪神﨟諸都僧卑喝層憎暑渚煮碑縉署者著褐謁贈響𠦝𡈁𡑭𡙇𡼞𢢫𣆶𣇃𣇄𣇵𣖔𣜜𣟿𣪘𣵀𤂖𤟱𤭯𤸎𥆩𥇍𥿻𦁠𦾔𧃴𧄹𨂻𨕫𨗈𨦈𨩃𨫍𩩲𩻛𪂂",
    "曰": "亯倝倬偒傹傽凕勆匫噆墇嫽嵑嶂嶛幜廜廥戠掉揎撦斮旵旾旿昍昒昖昝昣昦昩昷昹晀晆晊晘晵晹晼晿暚暛暜暟曂曃曌曎曔曫曮曰曵曷朇柦椱楦殟涽溍溻潭澓焸煋煚狟猲獠瑨璋璮畼瘴睗碏磳箺篂簟緄緆緍翨蔇蕈蟙蟺蠞誯誻譚貋賯趞趠踷躢逿遢郒鄍鄶鈤鍺鐔鐕鐟鐯鑙陼韅飦飶餇餟餴餹饇饙饛馛馝馟驔鬄鬺鯹鰑鰨鰽鶕鶗麘齃齄𦳝",
    "月": "㗅㬚㮶㶚䏮䏰䐈䐗䐜䐢䑶䚡䯊䯒䳑佾侑俏俼倄倗倩偁偂偦偸傰僩儬儱兪冐冑冕凊刖削前剪勝勶匬厭厴哊哨喟喩嗋嗗嘲嚈嚨囿圊堉堋堕塉塍塑墉墮壓壟壠壩壻奛奟奣姷娟婧婾婿媠媵嬴宥宵寗寵屑峭崝崤崩嶰巃幐廟廫弰弸彅徹悁悄悑情惰愈愉愑愬愶態憜憪懕戫捎捐掤掮掯揃揄揹搠搰撒撤擪擶擺攏散斠明晡晴曌曨月有朋服朎朏朒朓朔朕朖朗朙望朜朝朞期朠朢朦朧枏栯梢棈棚楕楜楡榍榺榾槊樃橢橳檞檿櫤櫳欛殽毹洧消涓淆淝淯清渝渭湑湔湖溯滑滕滫漘漰潮潸澈澥瀛瀞瀧灞焆焇煎煹熊燗爯牏牖牗狷猒猜猢猬猾獬玥琄琑瑚瑜瓏甧甩痏痟痡瘉瘠癒盙盟眀睊睛瞮瞯矟硝确硼碿磆礀礱礴稍稰窬竉筋筲箐箙箭箶簙簠籐籘籝籠籯精糈糊糏絹綃綪綳緭縢繃繖罥罷羂羆羭羸翦耼聾肋肌肎肓肖肘肙肚肛肜肝肞股肢肤肥肦肧肩肪肫肬肭肯肱育肴肸肹肺胃胄胅胆胈胊背胍胎胏胒胕胖胗胘胙胚胛胝胞胠胡胤胥胦胭胮胯胰胱胲胳胴胵胶胸胹胺胻胼能脂脃脅脆脇脈脉脊脋脍脖脗脘脚脛脜脞脠脣脤脧脩脬脯脰脱脳脵脹脺脼脽脾腅腆腇腊腋腌腎腑腒腓腔腕腗腟腠腡腥腦腧腨腩腫腭腮腯腰腱腴腷腸腹腺腿膀膁膂膃膄膅膆膈膊膋膎膏膓膕膖膘膚膛膜膝膞膠膢膣膤膨膩膮膰膲膳膴膵膸膺膻膽膾膿臀臁臂臃臅臆臈臉臊臍臎臏臑臓臕臖臗臘臙臚臛臝臞臟艄荕莆莦菁菔萌萠葥葪葫蒨蒯蒱蒴蓇蔛蔳蕑薢藤蘎蘛蘢蚦蛕蛸蜅蜎蜟蜻蝑蝓蝟蝴螣蟕蠃衚衻褕褙褜褠褦襉襲覇覦覵角觔觕觖觗觘觥觩觫觭觱觳觶觹觽觿誚誧請諝諭謂謄謭譾讋豅豚貐賄賸贏趙跀踰蹐躘輣輸轍迶逍逳逾遡遯郁郙鄘酭酳酺醐醑鈅銷鋗錆錥鍮鏅鏞鐗鑨阴陏陗隃隋随隨隳隴霄霡霢霰霸靇青靕靖靗靘静靚靛靜鞘鞙鞲韝餚餬餺饜駽騚騰驘骨骪骬骭骮骯骰骲骴骵骶骷骸骹骻骼骾骿髀髁髃髄髆髈髎髏髐髑髒髓體髕髖髗髥鬅鬋鬌鬍鬜鬴魈魘鮪鮹鯖鰖鰧鱅鵑鵩鵬鵳鶄鶘鶺鶻鷳黱鼱龍龏龐龑龒龔龕龖龗朗﨟𣇵𣍲𣠽𦁠𦙾𦚰𦜝𦿶𩩲𩷛𪚲",
    "木": "㒒㖦㗚㭭㭷㮇㮈㮍㮤㮶㯃㯍㯰㰏㿗䅈䅏䅣䆿䈎䒳䯂䯨休体來侏保俰倮倲偢傈傑傔僺儝凍凓凩刹刺剌剿劘勅勑勦厤厯呆味咊咮咻唀唎唻唽啉喇喋喿嗓嗽嘛噤噪噺嚟嚦囃囌困囷垜埜埰堞堡塗壄壈壢夥妹妺姝婇婐婪媒媟媬嫠嫩嫰嫻嬾孀宋宲寀寨寱尮屟屧峲崠崣崧嵆嵇嵊嵙嶫嶸巢巣幉床庥廂弑弽彙彩彬徠怵恷悃悚惈惏想惵慄憖憗懆懋懡懶抹抺捆捒捼採探揀揉揪揫揲揸搩搽摩操擵擽攀攈攊攔攟敇敕整斄斕新昧昩晰晳暦曆木未末本札朮朱朳朴朶朷朸机朽朾朿杁杅杆杇杈杉杌杍李杏材村杓杔杕杖杙杜杝杞束杠条杢杣杤来杦杪杬杭杮杯杰東杲杳杴杵杶杷杻杼松板极构枅枇枉枋枌枎枏析枑枒枓枕枖林枘枙枚枛果枝枠枡枢枦枩枯枰枱枲枳枴枵架枷枸枹枻枼枽柀柁柂柃柄柅柆柈柉柊柎柏某柑柒染柔柗柘柙柚柛柜柝柞柡柢柤柦柧柩柬柮柯柰柱柲柳柴柵柶柷柹査柼柾柿栁栂栃栄栐栓栔栖栗栘栙栝栞栟校栢栧栨栩株栫栬栭栯栰栱栲栳栴核根栻格栽栾栿桀桁桂桃桄桅框案桉桊桌桍桎桐桑桒桓桔桕桗桘桙桛桜桝桟档桧桫桮桯桰桱桲桴桵桶桷桹桺桻桼桾桿梁梂梃梄梅梆梈梍梏梐梓梔梖梗梘梙梚梛梜條梟梠梡梢梣梥梦梧梨梩梪梫梭梮梯械梱梲梳梴梵梶梹梺梻梼棃棄棅棆棈棉棊棋棌棍棏棐棑棒棓棔棕棖棗棘棙棚棜棝棟棠棡棣棤棥棧棨棪棫棬棭森棯棰棱棲棵棶棷棹棺棻棼棽椀椁椃椄椅椆椇椈椉椊椋椌植椎椏椐椑椒椓椖椗椙椚椛検椡椢椣椥椦椨椪椰椱椳椴椵椶椸椹椻椽椿楂楅楆楉楊楎楓楔楕楗楙楚楛楜楝楞楠楡楢楣楤楥楦楨楩楪楫楬業楮楯楰楱楲楳楴極楷楸楹楺楻楼楽楾楿榀榁概榊榍榎榑榒榔榕榖榘榛榜榠榡榥榦榧榨榫榭榮榯榰榱榲榴榷榸榺榻榼榾榿槀槁槃槅槇槈槊構槌槍槎槏槐槑槓槖槗様槙槝槞槢槣槥槧槨槩槪槫槭槮槯槱槲槳槴槵槶槹槻槽槾槿樀樁樂樃樅樊樋樌樏樑樒樓樔樕樗標樚樛樝樞樟樠模樢樣樤樨権横樫樮樰樲樳樴樵樶樷樸樹樺樻樽樾樿橄橅橆橇橈橉橊橋橎橐橑橒橕橖橘橙橛機橡橢橤橦橧橪橫橱橲橳橸橺橾橿檀檁檃檄檆檇檉檋檍檎檐檑檔檗檛檜檝檞檟檠檡檢檣檥檪檫檬檮檯檰檱檳檴檸檻檽檾檿櫁櫂櫃櫆櫈櫉櫌櫐櫑櫓櫔櫕櫖櫚櫛櫜櫝櫞櫟櫤櫧櫨櫪櫬櫰櫱櫲櫳櫺櫻櫼櫽欂欃欄欅欆欇欉權欋欏欐欑欒欖欗欛欝欟欶歴歷殊殺氂氉沐沫泍洓洙浰涁涑涷涹淅淋淞深淶渠渣渫湅湈湘湨溂溧溱滌漆漦漱潗潸澖澘澟澡澵濚濼瀝瀨瀾灤烋焚煉煠煤燓燥爍爛爤爨牀牃牒犛狇猍猓猱猹獺珠琇琛琳琹瑓瑧瑮璅璪瓈瓓疎痜痲痳瘌癧癩皌皙皪皶盉相眛眜睏睞睬砵硃碟磉磔磨磲磿礎礫礬礰礵祩祼禁禖禾秂秄秇秈秊秌种秏秔秖秚秝秞秠秢秣秥秪秫秭秱秸秼稂稃稇稉稊稌稑稕稛稞稡稧稫稭稯稰稴稵稸稹稺穄穅穇穈穌穕穖穙穜穝穟穠穥穧穪穭窠窼竦笨策筿箖箱築篠篥簃簌簗籍籕籟籣粿糅糜紮絑綑綝綵綶緌緗緤緥練縧縻繅繰缽罧耒耓耔耕耖耗耘耙耜耝耞耟耠耡耤耦耨耬耮耰腇膝臊臝臬臲苯茉茱茶荣荰莕莱莿菓菘菜菥菻萊萙葆葇葈葉葙蒁蒅蒩蓧蔌蔯蔴蔾蕀蕖薪薬薭藁藉藊藕藥藦藳藶藻藾蘂蘑蘒蘖蘗蘭蘶蘼蘽蛛蜏蜙蜥蜲蜾蝀蝲蝶螓螙蠑蠜術袜袾裍裸裹褁褎褓襃襍襟襯襰襴襻襽親觫誄誅誗課諃諉諌諜諫諬謀謋譟讕貅賚賝賲賴跊跥踈踝蹀蹂躁躒躝躰躱躶輠輮轃轢轣辣述途速逨遬邌邾郲郴醂醔醿釄采釐鉢鉥銖鋓錬鍊鍒鍫鍱鏁鏉鑅鑙鑠鑭钄閑閫闌闑陳陿隟隸集雑雜霂霖霜靂靡靺鞢鞣韊韎韘頰頼顆顙餗餜餧馛馝馞馟馣馦騋驝骵髁髞髤髹鬁鬆鬎鬱魅魔鮇鮴鯘鯟鰈鰊鰷鵂鵣鶆鶇鶒鶖鶫鷴麇麓麘麨麬麮麯麰麳麴麵麻麼麽麾麿黧齄齽龢欄殺﨔蘒梅穀練𠍱𡱖𢢫𢭆𢷡𣏐𣏒𣏓𣏕𣏚𣏤𣑊𣑋𣑑𣑥𣓤𣕚𣖔𣗄𣘸𣘹𣘺𣙇𣜌𣜜𣜿𣝣𣝤𣟧𣟿𣠤𣠽𣷓𤢖𥄢𥓙𥝱𥞩𥞴𥱋𥻂𨏍𨯁𨺉𪆐𪎌",
    "欠": "㰦䠖佽俽劂厥吹咨嗽坎姿嫰崁嵌嶔廞弞忺恣惞慾憠懿扻掀撅撳杴栨樕橛欠次欣欤欧欨欫欬欯欲欵欶欷欸欹欺欻欽款欿歃歆歇歉歊歌歍歎歐歒歓歔歖歘歙歛歝歟歠歡漱炊焮獗瓷盗盜砍窾篏簌粢缼羡羨芡茨蔌蕨蠍諮資赥趑趦蹶軟遬鏉闕預飮飲餈鱖龡﨓",
    "止": "䗥䳄丐些企佂佌佱倵傱凪劌卸呰唌啣嘴噛噦嚙嚦嚬囓址埏埗堽壢夒夔奯姃嫣尟屣巋巎巙延征徏徙御徰怔懥扯挻捗掯攊政整斌昰晸柴柾梴樾櫪欫止正此步武歧歩歪歫歬歮歯歰歳歴歵歷歸沚泚涉涎渉渋潞澀澁濊瀕瀝焉獩玼珷璐疎疏疵症瘲癧眥眦砦碔礰祉禦穢筵篵篶簁籞紪紫綖緃罡翽耻肯胔脠芷茈莚蓯蓰蔫蔬蕋薉藶蘋虁虣蜑蜒蟕衘褷觜証訾誕譅豵貲賦贇趵趷趹趻趼趾跀跅跆跇跈跊跎跑跔跕跗跙跡跤跥跧跬跰跱跲跴跽踁踄踆踋踌踑踔踖踠踡踢踣踦踱踳踶踷踸踹踽蹀蹁蹋蹍蹎蹏蹛蹜蹝蹞蹡蹢蹬蹭蹯蹰蹱蹹蹺蹻躂躃躐躒躕躘躚躝躞躢躧躩轣辵鄢鈣鉦鋋錻鏦鑡阯阷陟雌靂靕頙頻頾顪顰騭骴髭鮆鯐鱥鴜鵡麪齒齓齔齕齖齗齘齚齝齞齟齠齡齢齣齦齧齨齩齪齬齭齮齯齰齱齲齳齵齶齷齺齽祉頻𤴔𦊆𦧝𦿸𧾷𨂊𨂻𩻩𪗱𪘂𪘚",
    "歯": "噛囓歯齒齓齔齕齖齗齘齚齝齞齟齠齡齢齣齦齧齨齩齪齬齮齯齰齱齲齳齵齶齷齺齽𪗱𪘂𪘚",
    "歹": "例冽列劽咧塟夙姴屍歹死歽歾歿殀殁殂殃殄殅殆殉殊残殍殕殖殗殘殛殞殟殠殢殣殤殨殩殪殫殬殭殮殯殰殱殲洌烈臰茢薤薧蛚裂迾飱餮髒",
    "殳": "匓墢墼壂媻幋廏廢彀役愨慇投搬摋撃擊椴榖槃殁殳殴段殷殸殹殺殻殼殽殾殿毀毃毄毅毆毇毈毉没潑澱瀊煅燬疫瘢癜發盤瞖磐磤磬祋穀糓緞縠繄繋繫罄羖翳聲股臀臋般芟葮蔎蕟藙蘙螌蟿蠮襏觳設謦譭豛轂酘醫醱鍛鎩鏧鏺鑿鞶驋骰鷇鷖殺穀𡷠𣪘𧏚",
    "毋": "侮勄塰姆娒悔慣拇敏晦栂梅毋母毎每毒毓海珻瑇痗碡繁纛苺莓蘩袰誨貫鉧鋂霉鰵侮悔敏梅海繁𩊱",
    "母": "侮勄塰姆娒悔慣拇敏晦栂梅毋母毎每毒毓海珻瑇痗碡繁纛苺莓蘩袰誨貫鉧鋂霉鰵侮悔敏梅海繁𩊱",
    "比": "䳄仳偕儳儷劖吡喈坒堦塵妣媲孋屁崐崑巉庇彲悂批揩摝攈攙攟攦昆曬枇梐棍楷樚欃欐比毖毗毘毚沘混湝漉瀺灑焜狴玭琨琵皆砒磇秕稭箆箟篦簏籭粃紕緄纔纚臕芘菎蓖薼藨蚍螕諧讒豼貔躧輥轆邐鄜酈釃錕鍇鎞鏖鑣鑱陛階餛饞驪魮鯤鱺鵾鸝鹿麀麁麂麃麄麅麇麈麋麌麎麏麑麒麓麕麖麗麘麛麝麞麟麤𧘱",
    "毛": "䅏娓尾旄桟梶橇残毛毟毫毬毯毳氈浅浘瓱竓粍耄耗艉蚝賎践銭髦麾",
    "氏": "䑛低儕冺劑厎呧嚌坻奃姄婚岷岻帋底弤彽忯怟惛惽愍扺抵抿擠敃昏昬暋柢桰棔氏氐民氒氓泜泯涽湣濟牴珉疷眠睧砥祇祗秖秪穧紙緍緡纃罠羝胝膐臍舐芪苠茋薺虀蚳蟁蠐衹袛觗觝詆赿躋邸銽閽阺隮霢霽韲骶鯳鱭鴟齊齋齎齏𣏚𧚓",
    "气": "愾气気氙氛氟氣氤氦氧氨氬氮氳汽滊餼𥧔",
    "水": "㖨㛏㯃㽷䔥俅傣冰函剝剥劚卺厡呇咏嘨嘯嚟囦埭尿巹康彔怺慷拯捄捸救昶昹暴曃曝柡栐桼梂棣楾様樣毬水氶氷永氺求汞沓沗泉泰泳泴洯浗涵淥淼湶溙滎滕漆漐漛漦漾漿潁澃瀑瀟瀠灥烝爆球琭瓈盥砅碌祿禄穅簫簶籐籙粶糠絿綠緑線繍脉腺膝莍菉藜藤裘褱襮觩詠誻賕踏逑逮逯遲邌醁銶錄錔録閖阥隶隷隸霡靆鞜頮顄騄鱇黍黎黏黐龣𣴎𣷹𤭯",
    "氵": "㳃㳒㴑㴞㵤㶚匯嘙垽埿塗塰壍奫娑婆寖惉愆慂懣挲柒染桫梁樑欂氵氻氾氿汀汁汊汋汍汎汏汐汒汔汕汗汙汚汛汜汝江池汢汧汨汪汫汭汯汰汲汳汴汶汸汹決汻汽汾沁沂沃沄沅沆沇沈沉沌沍沐沒沔沕沖沘沙沚沛沜沟没沢沪沫沭沮沰沱沲河沴沸油沺治沼沽沾沿況泂泄泅泆泊泌泍泏泐泑泒泓泔法泖泗泙泚泛泜泝泠泡波泣泥泧注泩泪泫泬泭泮泯泱泲泳泻洀洄洇洊洋洌洎洏洑洒洓洗洙洚洛洞洟洤津洦洧洨洩洪洫洮洱洲洳洴洵洶洸洹活洼洽派洿流浄浅浗浘浙浚浛浜浞浟浠浡浣浤浥浦浧浩浪浬浮浯浰浴海浸浹浼涀涁涂涅涇消涉涊涌涍涎涑涒涓涔涕涖涗涘涙涛涜涪涫涬涮涯液涴涵涷涸涹涼涽涿淀淂淄淅淆淇淈淊淋淌淎淏淐淑淒淕淖淘淙淚淛淝淞淟淠淡淢淤淥淦淨淩淪淫淬淮淯淰深淳淴淵淶混淹淺添渀渄清渇済渉渊渋渓渕渗渙渚減渝渞渟渠渡渢渣渤渥渦渧温渫測渭渮港渲渴渶游渹渺渻渼渾湃湄湅湈湉湊湋湌湍湎湏湑湒湓湔湖湗湘湛湜湝湞湟湢湣湧湨湫湮湯湲湳湶湻湽湾湿満溂溌溍溏源溓準溘溙溜溝溟溠溢溥溧溪溫溭溮溯溱溲溳溴溶溷溺溻溽溿滀滁滂滃滄滅滇滈滉滊滋滌滍滏滑滓滔滙滝滞滫滬滭滮滯滲滴滷滸滹滻滽滾滿漁漂漄漆漈漉漊漌漍漏漑漓演漕漖漘漚漛漠漢漣漥漩漪漫漬漭漯漰漱漲漳漵漶漸漻漼漾潅潏潑潒潓潔潗潘潙潚潛潜潝潞潟潠潡潢潤潦潨潬潭潮潯潰潴潸潺潼潽潾澀澁澂澄澆澇澈澋澌澍澎澐澑澒澓澔澖澗澘澚澟澠澡澣澤澥澦澧澨澪澮澯澰澱澳澵澶澹澼澾激濁濂濃濅濆濇濈濉濊濔濕濘濚濛濞濟濠濡濤濨濩濫濬濮濯濰濱濳濵濶濹濺濼濽濾瀀瀁瀅瀆瀇瀉瀊瀋瀍瀏瀑瀕瀗瀘瀚瀛瀝瀞瀟瀠瀣瀦瀧瀨瀬瀯瀰瀲瀴瀷瀹瀺瀼瀾灃灄灇灈灉灊灋灌灎灑灔灕灘灝灞灣灤灩燙琺璗痧盜盪碆磲礴窪笵箔箥箲篊簗簿籓粱羨聻范茫茳莎菏菠菹萍萢落葏蒅蒗蒞蒲蓱蔆蔢蔳蕖蕩薀薄薓薸藩藻蘯衍裟酒鋈鎏鑮闊霂霃霈霑霔霪霶髿鯊鴻鸂渚漢𢡛𣱿𣴀𣵀𣷓𣷹𣷺𣽾𤂖𤄃𥱋",
    "滴": "嫡摘擿敵樀歒滴蔐藡謫讁適鏑",
    "火": "㷀㷔㸅伙倐倓偢儝剡勞啖啾塋嫈嵤嶗嶸恢惔愀愁憥掞揪揫撈棪楸榮樮檆檾欻歘毯氮淡湫滅滎澇濚瀅瀯火灮灯灰灵灶灸灼災灾炅炆炉炊炎炒炔炕炖炗炘炙炛炟炤炫炬炭炮炯炱炳炴炷炸炻烊烑烓烔烕烖烘烙烜烟烤烬烱烺烽焃焅焆焇焈焋焌焔焙焚焜焞焠焫焭焮焯焰焱焸焼煁煅煆煇煉煊煋煌煐煑煒煓煖煗煙煚煜煠煢煤煥煨煩煬煹煽熀熄熅熇熌熒熔熕熖熚熛熠熢熨熮熯熰熲熳熺熾熿燀燁燃燄燈燉燋燌燎燐燒燓燔燖燗燙燚燜營燠燥燦燧燬燭燮燵燸燹燻燼燿爀爆爈爉爍爐爓爕爗爚爛爝爟爤爨犖狄琰瑩甃畑疢痰癆盔睒碳禜秋秌緂縈罃罽耮耿腅膋荻菼萩蕿薠螢蠑裧褧詼談謍躞逖郯醔鈥錟鍫鍬鎣鑅阦鞦颷飈餤鰍鶖鶯𤇆𤇾𤎼𨏍",
    "灬": "㠀㬎㺔䗪䳄䳑䴇偽僞儘儵儻冩凞勲勳叅喣嗚嘸嘿噍嚕嚥囌塢塨墌墨墲壎壗壥嫣嫵嫶嬀寫嶋嶌嶕庶廌廡憔憮戃掭摭撚撝撡撨撫攩曛杰槱樢樵橅橪櫓歍漁潙潟濕濹瀉灋灬炁炰点為烈烋烏烝烹焄焉焏無焦然煎煕煞煦照煮熈熊熏熙熟熬熱熹燃燋燕燼燾爇爲獯瑦璑甒癄瞧磶礁穌穭窯窵篤篶糕繎纁纆纒羆羔羮羹膲膴臕臙舃舄舔艪蒸蔗蔦蔫蔿蕉蕪薊薦薫薰藎藨蘇蘍蘓蘚蘤蘸螐蟭蟱裊譌譙讌讜贐贗蹠遮鄔鄢鄥醮醺醼鐎鑣隖隝隰隳靍靎靏韅韉顦顯餻馴魚魛魞魡魣魥魦魨魪魫魬魭魮魯魲魳魴魵魶魷魸魹魿鮀鮃鮄鮅鮆鮇鮉鮊鮋鮍鮏鮐鮑鮒鮓鮔鮖鮗鮚鮝鮞鮟鮠鮦鮧鮨鮩鮪鮫鮬鮭鮮鮰鮱鮲鮴鮷鮸鮹鮻鮼鮾鮿鯀鯁鯆鯇鯈鯉鯊鯎鯏鯐鯑鯒鯔鯖鯗鯘鯛鯝鯟鯡鯢鯣鯤鯥鯧鯨鯪鯫鯮鯯鯰鯱鯲鯳鯵鯷鯸鯹鯺鯽鯿鰀鰂鰄鰆鰈鰉鰊鰋鰌鰍鰏鰐鰑鰒鰓鰔鰕鰖鰘鰙鰚鰛鰜鰝鰞鰡鰢鰣鰤鰥鰦鰧鰨鰩鰪鰭鰮鰯鰰鰱鰲鰵鰶鰷鰹鰺鰻鰽鰾鱁鱃鱄鱅鱆鱇鱈鱉鱊鱎鱏鱐鱒鱓鱔鱖鱗鱘鱚鱛鱜鱝鱞鱟鱠鱣鱥鱧鱨鱩鱪鱫鱭鱮鱰鱲鱵鱶鱷鱸鱺鱻鳥鳦鳧鳩鳫鳰鳲鳳鳴鳶鳷鳹鴂鴃鴆鴇鴈鴉鴋鴎鴑鴒鴕鴗鴘鴛鴜鴝鴞鴟鴣鴦鴨鴪鴫鴬鴯鴰鴲鴳鴴鴺鴻鴼鴽鴾鴿鵁鵂鵃鵄鵅鵆鵇鵈鵊鵐鵑鵒鵓鵔鵙鵜鵝鵞鵟鵠鵡鵢鵣鵤鵥鵩鵪鵫鵬鵯鵰鵳鵶鵷鵺鵻鵼鵾鶃鶄鶆鶇鶉鶊鶍鶎鶒鶓鶕鶖鶗鶘鶙鶚鶡鶤鶩鶪鶫鶬鶮鶯鶱鶲鶴鶵鶸鶹鶺鶻鶼鶽鶿鷀鷁鷂鷃鷄鷆鷇鷉鷊鷏鷓鷔鷕鷖鷗鷙鷚鷞鷟鷠鷣鷥鷦鷧鷩鷫鷭鷮鷯鷰鷲鷳鷴鷸鷹鷺鷽鷾鸂鸇鸊鸍鸎鸐鸑鸒鸕鸖鸙鸚鸛鸜鸝鸞麃黑黒黔黕默黙黛黜黝點黟黠黤黥黧黨黬黭黮黯黰黱黲黴黵黶黷黸凞墨煮𠎁𣘸𥖧𥼣𦪷𧜣𨊂𩷛𩸕𩸽𩹉𩺊𩻄𩻛𩻩𩿎𪀚𪀯𪂂𪃹𪆐𪐷",
    "無": "儛嘸墲嫵廡憮撫橅無璑甒膴舞蕪蟱𥼣",
    "爪": "㥯㴞㷔㺔乳乿亂俀俘偁傒傜僞僢僾凈受嗘噯嚼埒埰墾奚奨妥娞婇婬媛媱嬀嬡孚孵寀寽将崢嵈嵠彩徯愛慆懇抓挼捊捋授掙採援揺搯撝暖暚曖枛桴桵棌楥檃櫽殍浮淨淫渓湲溪滔潙煖熖爝爪爫爬爭爯爰爲爴爵猙猨猺琤瑗瑫瑶璦癮皧皭睜睬瞬瞹磎稃稱稲稻穏穩竫笊箏粰綏綬綵緩繇罦脬膎舀舜艀荽莩菜蒋蔿蕣蕿薆蘐蘤虢蜉蝯螇覓覶諍諼謑謟謡譌讔谿蹈蹊轁辤辭遥郛酹酻醤釂采釽鋝錚鍰閿隱雞霪靉靜鞖鞱鞵韜颻餒饀馟騱鮾鰀鰩鱫鶏鷄鸂鼷爫𧮾𨂻𨪙𨺉𨿸",
    "父": "㕮交佼俲傚効咬姣恔挍效斧晈校洨滏父爸爹爺狡珓皎礮窔絞纐胶茭虠蛟賋跤較郊釜鉸餃駮骹鮫鵁齩𣏤𨨞",
    "爻": "嚳壐嬭彌攀斅棥樊濔瀰燓爻爼爾獮獼璽礐礟礬禰穪薾蠒蠜襻覐覺覼訤邇鑈镾駁鱟鷞鷽鸍黌𦥯",
    "爿": "㯍䆿乖乘冀剩北匨嚥埀墏壮壯奘奨奫奬妝娤婣寎寐寝寢寤寱将將嶈弉彇戕斲槳漿潚焋燕爿牀牁牂牃牅牆状狀獎窹糚繡肅背臙荘莊蒋蔣藏螿蠨装裝讌蹡醤醬銺鏘鏽驌驥鱐鷫鼎鼏鼐鼑鼒𡝂",
    "片": "奫婣彇沜潚片版牋牌牎牏牐牒牓牕牖牗牘繡肅蠨鏽驌魸鱐鷫鼎鼏鼐鼑鼒",
    "牙": "冴厩呀嘅墍姊岈慨捓撐既朁枒柹概槩槪橕牙牚琊砑穿竆笫芽蚜訝谺迓邪鋣雅鴉齖慨既",
    "牛": "㸿件侏侔制剷劺吽嚳墀嶰廨恈惣懈掣朱株桙樨檞殊洙淛澔澥牛牜牝牞牟牠牡牢牣牧牨物牫牮牯牱牲牴牷牸特牻牼牽牾牿犁犂犄犇犉犍犎犒犓犖犛犠犢犧犨猘獬珠眸瞬穉窂舜茱薢蛑蛛蟹蠏製觕解誅迭遲邂鈝鉾銖鯯鴾麰𤘩𤚥",
    "犬": "伏倏厭厴吠哭嚈囐壓宊嶽悷憖懕戾揬撚擪栿棙橪檿殠洑淚溴漭然燃犬犮状犾狀猋猒献猷獃獄獎獒獘獣獸獻瓛畎糗紱絥繎茯袱讞錑闃靨飆飇饜魘鮲鶪鸑默黙黶齅類器突臭",
    "犭": "㹠㹦㹨㺃㺔墾峱懇漪潴犭犯犰犱犲犴犹犾狁狂狃狄狆狇狉狌狎狐狒狕狖狗狘狙狛狟狠狡狢狥狩独狭狳狴狷狸狹狺狻狼狽狾猂猄猅猇猊猍猓猖猗猘猙猛猜猝猞猟猢猤猥猧猨猩猪猫猬猯猱猲猳猴猵猶猹猺猻猽猾猿獄獅獍獏獐獖獗獝獞獟獠獦獧獨獩獪獫獬獮獯獰獱獲獵獷獹獺獼玀玁玃荻蕏蕕誑逖逛鱁鵟鸑猪海𤟱𤢖𦿷",
    "玄": "侅呟奒姟峐弦慉搐摔昡欬氦泫滀炫玄玅玆率玹畜畡痃痎眩絃胘胲舷荄蓄蚿蟀衒袨詃賅鄐鉉閡陔頦𪐷",
    "王": "㒒㬢㾮䅣䇮䧧䰗丟主任住佯佺侹偟傞僐僕儀全养再凰劷劻匡匤匩叢呈咩哢善喤嗟噠噩国垟埕堭墡妊姜娗媄媓宔宝寚寳寶對尩尫嵯嵳嶫嶬差幞庠庭廳廷弄彺往徉徨徴徵恇恙惶懟懲戜抂拄拴挵挺掴搓撲撻斑旺暀曦望朢枉柱栓框桯梃椢業楻槎様樣檉檥欉氧汪注洋洤浧淫渼湟滏漾潤澂澾濮瀁瀅灇炷烊煌燬牂牷犠犧狂玉玊王玎玐玓玔玕玖玗玘玜玞玟玠玢玥玦玨玩玪玫玭玲玳玵玷玹玻玼玽玿珀珂珅珆珈珉珊珋珌珍珎珏珒珓珖珙珝珞珠珡珣珥珦珧珩珪班珮珱珴珵珷珸珹珺珻珽現珿琀琁球琄琅理琇琉琊琑琓琚琛琢琤琥琦琨琩琪琬琭琮琯琰琱琲琳琴琵琶琹琺琿瑀瑁瑃瑄瑆瑇瑋瑍瑑瑒瑓瑕瑗瑙瑚瑛瑜瑝瑞瑟瑠瑢瑣瑤瑦瑧瑨瑩瑪瑫瑭瑮瑯瑰瑱瑲瑳瑶瑾璀璁璃璅璆璇璈璉璋璏璐璑璒璗璘璙璚璜璞璟璠璡璢璣璥璦璧璨璩璪璫璮璯環璱璲璵璹璺璻璽璿瓈瓉瓊瓌瓏瓐瓓瓔瓖瓘瓚瓛痊痒瘥癢癥癬皇皝盖眶着瞤砡碧磋礒祥程窯筌筐筳筺篁糕紝絍縒繕罜羊羌羍美羏羑羔羖羗羚羜羝羞羡羢羣群羦羨義羪羭羮羯羲羴羶羸羹羼聖聽膳艇艎艖艤荃莛葟薘蘚蛀蜓蜣蝗蟶蟻衽袵裎褨觧註詮詳誆誑議譱讍賃跧蹉蹼躂躾軭輇迋逛逞遅遑達郢鄯鄴酲釜鈺銓鋌鋥鍠鎂鎈鎌鏷鐵鐽閏閠闥隍霆霪韃頊頲飋飳養餻饈饍駐驖鬦鬫鬭鮮鯗鰉鱃鱔鱶鱷鵟鹺麈黈祥懲琢𠏹𡈁𣴎𤩍𦍌𨐌",
    "瓜": "呱孤寙弧柧泒狐瓜瓞瓟瓠瓢瓣瓤窊窳笟箛罛胍苽菰蓏觚軱",
    "瓦": "瓦瓧瓩瓮瓰瓱瓲瓶瓷瓸甁甃甄甅甌甍甎甑甓甕砙",
    "甘": "倛其凘剘勘卙厮咁啿嘶坩基堪墈媒尠嵌廝愖憇戡拑揕撕斟斯旗朞期某柑棊棋椹楳欺泔淇湈湛澌煁煤玵琪甘甚甜甞疳碪磡祺禖稘箕箝篏簛簱簸籏糂紺苷蘛蚶蜞蟖謀踑踸邯酣鉗錤鍖鐁騏魌麒黮𧮳",
    "生": "㔟㝫夝姓嶐徃性惺旌星暒殅泩滻煋牲狌猩瑆生甠甡産甤甥甦甧癃眚睲窿笙篂腥蕤薩貹醒鉎鏟隆霳鮏鯹鼪隆﨡",
    "用": "佣俌俑備傭僃勈匍哺嚩圃埇埔墉庸恿悑愑慂慵憊懯捔捕斠晡桶樋浦涌牗猟用甪甫甬甯痛筩糒脯舖舗苚葡蒲蓪蛹蝋補誦踊輔逋通銿鋪鞴韛餔鯆鯒黼鼡𨫤𨯁",
    "田": "㖦㟴㭷㹨㽗䆴䚡䦰䨩䰗䰠亀伷伸佃侽便俜俾倮偎偪偲偶傀傅傳僙僤僧僵儡儣兤兾冀冑冨凍副剿劃劓勇勦勰勱勲勴勵匐匣匰卑単博厲厴叀呷呻哽唵喁喂喟單嗶嘼嘽噃噌嚊嚏嚔嚕嚝嚧嚲囀囅囌囎坤堛堺塁塊墖増墠墦壃壘壙壚夤夥奮奲妯娉娚婐婢媿嫂嫐嬋嬲嬶嬸宙寅富寓實審専專届層岫岬峺崠崽嵎嵬嶓巃巍巢巣幅幡庵庽庿廆廙廣廬弾彈彊彍彙思恵惈惮愊愚愢愧愽慉慮憎憚懥懬懭懯戦戰戴抻押抽挿捜描搏搐摜撣播擂擄擋擤擴擻攄敒敷旙旛暢曂曠曨曽東果柙柚柛栧棟棵椳楅榊榑榴槐樌樏樔横樿橊橎橫橿檑檔櫆櫐櫑櫓櫔櫖櫨欂欄殫殭毌毗毘氎油沺浬淄淠渭湢湧湽溜溥溭溿滀滝漁演漯潓潘潢潬澑濞濾瀇瀋瀘瀷瀾煉煨熏熿燀燔燻爈爐牌狎猓猥猫猬獣獷獸獹瑠瑰璅璜璠璢璫瓐甑甥田由甲申甶男甸甹町画甼甽甾甿畀畄畆畇畈畉畊畋界畍畎畏畐畑畒畔畗留畚畛畜畝畞畟畠畡畢畤略畦畧畩番畫畬畭畯異畱畲畳畴當畷畸畹畺畻畼畽畾畿疁疂疅疆疇疉疊疐痹痺瘣瘤瘰癀癅癉癘皤盧睤睥瞄瞚矑砷碑碨磈磺磻磾礌礑礦礧礪神祼禅福禑禝禩禪禺秞稗稞稫稷稸穂穌穐穭窠窼竃竜笛筪箪篳簞簧簹簿籀籒籓籕籚粿糞糲紬累細紳綶緇緢緦緭練縄縛縯縲繅繙繟繮纊纍纑纝罍罏羀翈翻翼耦聭胃胄胛脾腗腮腷膊膚膰臚臝舅舳艣艪艫苗菑菓萬葍葘葸蒐蓄蔂蔔蕃蕾薄薊薑藕藘藟藩蘄蘅蘆蘇蘒蘓蘚蘶蘽虆虜蚰蜔蜾蝉蝟蝠蝿螺螾蟠蟥蟬蟷蠆蠣衡袖裨裸裹褁褏褝襌襠襣觶課諌諰謂謖譂譒讄讅貓賻贈贎踝踴踵蹕蹯躉躔躶軃軸輜輠輺輻轉轓轤辴迪逼遇遛遦邁鄐鄱鄲鄺醜釉鈾鈿鉀鉮錙錨錬鍶鍿鎦鏁鏆鏍鐂鐄鐇鐳鐺鑛鑢鑪閘闡陳陴隅隈隗隟雷電霤靁鞞鞭鞸韁韠頔顆顋顒顰顱颸飅飜餜餵餽餾饆騁騨騮騾驑驒驢驥髀髁髃髆髗鬮鬼鬽魁魂魃魄魅魈魋魌魍魎魏魑魔魕魖魗魘魚魛魞魡魣魥魦魨魪魫魬魭魮魯魲魳魴魵魶魷魸魹魿鮀鮃鮄鮅鮆鮇鮉鮊鮋鮍鮎鮏鮐鮑鮒鮓鮔鮖鮗鮚鮝鮞鮟鮠鮦鮧鮨鮩鮪鮫鮬鮭鮮鮰鮱鮲鮴鮷鮸鮹鮻鮼鮾鮿鯀鯁鯆鯇鯈鯉鯊鯎鯏鯐鯑鯒鯔鯖鯗鯘鯛鯝鯟鯡鯢鯣鯤鯥鯧鯨鯪鯫鯮鯯鯰鯱鯲鯳鯵鯷鯸鯹鯺鯽鯿鰀鰂鰄鰆鰈鰉鰊鰋鰌鰍鰏鰐鰑鰒鰓鰔鰕鰖鰘鰙鰚鰛鰜鰝鰞鰡鰢鰣鰤鰥鰦鰧鰨鰩鰪鰭鰮鰯鰰鰱鰲鰵鰶鰷鰹鰺鰻鰽鰾鱁鱃鱄鱅鱆鱇鱈鱉鱊鱎鱏鱐鱒鱓鱔鱖鱗鱘鱚鱛鱜鱝鱞鱟鱠鱣鱥鱧鱨鱩鱪鱫鱭鱮鱰鱲鱵鱶鱷鱸鱺鱻鴨鴫鵯鶇鶓鶹鷠鷭鸕黃黄黆黈黋黌黸鼉鼬鼺鼻鼼鼽鼾鼿齁齃齄齅齆齇齵龜龝虜神福𠌫𠢹𠺕𡌛𡢽𡽶𣘹𣜜𤰖𥧄𥽜𦹀𦿷𧝒𧯇𨦻𨻫𩷛𩸕𩸽𩹉𩺊𩻄𩻛𩻩𪚲",
    "疋": "丐倢偦儗凝嚏嚔埞堤壻婿媞定寔尟嶷従徙從慫懝懥挻捷掟提擬旋是梴椗楚樅樾淀湑湜漩琁璇疋疐疑癡睼碇礎礙禔稰糈綻緹縦翨聢聳胥蔬薿蛋蝑褆褷諚諝諟踶蹤醍醑錠鍉鏇隄靛鞮韙題颴騠鯷鶗麪𤴔𦧝𦩘𦿸",
    "疒": "㽲㽵㽷㾮㿉㿗嫉愱疒疓疔疕疙疚疜疝疢疣疤疥疫疰疱疲疳疴疵疷疸疹疺疼疽疾疿痀痁痂痃痄病痆症痊痌痍痎痏痒痓痔痕痗痘痙痛痜痝痞痟痠痡痢痣痤痧痩痬痮痯痰痱痲痳痴痹痺痼痾痿瘀瘁瘂瘃瘄瘇瘈瘉瘊瘋瘌瘍瘏瘒瘓瘕瘖瘘瘙瘛瘜瘝瘞瘟瘠瘡瘢瘣瘤瘥瘦瘧瘨瘩瘭瘰瘲瘳瘴瘵瘸瘹瘺瘻瘼癀癁療癃癄癅癆癇癈癉癊癋癌癒癕癖癘癙癜癟癡癢癤癥癧癨癩癪癬癭癮癯癰癱癲癴臧蒺贓𤸎𤸷𤹪𤺋",
    "癶": "僜凳噔墢墱嬁察嶝廃廢戣揆撥擦暌橙櫈溌澄燈瘠癈癶癸発登發磴祭脊葵蔡證蹐醗鐙際𠽟",
    "白": "㒵㚖㸅㾮䅣伯佰偕偟傆儌優兜兠凮凰劰卽原厡厵咟唕啤喈喤嘅噭堦堭堲墍奭媓嫄嬝宿岶島帕帛幫庳廹弼徨徼怕惶愿慴憂戛拍揩摺撽擽擾敫暤暭曏朇柏栢梍棉椑楷楻楽楾槢槹樂檄檪檰櫟泉泊洦湝湟湶源澔激濼灥煌熠爍狛珀瑝瓸畠癤白百皀皁皃的皅皆皇皈皋皌皍皎皐皓皕皖皙皚皛皜皝皞皟皠皡皢皣皤皥皦皧皨皪皭碧磖礫稭穆竅竡箄箔篁篼粕粨粺絈綿線緜縮繳習翫腺舶艎萆葟葩蓿薌薭藠藥蘤蜱蝗螈蠁袙褶襫覈諧謜貊貌蹜躒轢迫遑邀邈郫鉑錍錦鍇鍠鏥鑠陌隍階願騵魄鮊鯽鰉鱜鼙卑碑𡈁𣪘𤭯𧃴",
    "皮": "坡婆彼披波玻疲皮皯皰皴皶皷皸皹皺破碆簸菠被跛陂鞁頗𥹖",
    "皿": "䘏侐儖儘勐卹嗌嗑嗢嚧塧塩壒壗壚媼孟寍尶廬恤慍懢懧搤搵擰敟昷楹榲榼橆檻櫨殟氳泴洫温湓溘溢溫潨濫瀊瀘灎灩熅燼爐猛獹瓐瘟皿盁盂盃盅盆盈盉益盋盌盍盎盒盔盖盗盙盛盜盞盟盠盡監盤盥盦盧盨盪盬瞌矃矑磕礚礛笽簋簠籃籚縊縕繿纑罏膃臚艋艗艦艫葢蒕蓋薀薴藍藎蘆蘊蘯螠蠱蠲血衁衂衃衄衅衆衈衉衊衋褞襤諡謐謚豓豔賉贐轀轞轤醓醘醞醢醯錳鎰鑑鑪闔隘韞顱饁饂驢髗鰛鰪鰮鱸鷁鸕鹽黸𥁊𥁕𦣪",
    "目": "㯰㿉㿗䀹䁘䂓䆿䌫䐈䐜䔈䪼且亹伹俎俱倛値倶偗偱側偵傄傊傎債傾僓僨價儐償儧儨儬儭儹具冒冝則劓劕劗助勖勗勛勣勩匱厠叠叡咀咱員哯唄嗔嗩嗿嘎嘖嘳嘷噴噵噸嚫嚬嚶囋囎圓圚坥埧埴塡塤填墳壝夐夒夓夔奡姐媚媜媢媳嬪嬰嬶嬾孀孾宜寘實寬寱寳寴寶尵屓屭岨峴崱嵋嵿嶺巎巑巓巙帽幀幘廁廂廎徂徝循怚悓悳惧想惻愖愪愼慎慣慻憄憒憤懵懶懸懼戄戇戝揁揸損摜摣擤擯擷攅攖攢攫敗晛柤査梖梘椇植楂楣楨楯榎榭槇槓槙樌樝樻檟檱檳櫃櫌櫕櫝櫬櫻欋欑歵殂殖殞殠殨殯殰毷氈氍沮泪洎涀渞渣測渺渻湄湏湘湞湨溳溴滇漬潁潰澃澒澦濆濉濞濬濱濵濺濽瀀瀆瀕瀨瀬瀴灈灝煩熕熲燌爼牘犢狙狽獖獱獺玃瑁瑣瑱璿瓉瓊瓔瓚甖疂疊疽瘜瘨癟癩癪癭癯癲皟皥皶盨目盰盱盲直盶相盹盻盼盾眀省眄眆眇眈眉眊看県眎眒眕眗眙眚眛眜眞真眠眢眤眥眦眨眩眭眮眯眴眵眶眷眸眹眺眼眽着睂睅睆睇睊睍睎睏睒睖睗睚睛睜睞睟睠睡睢督睤睥睦睧睨睫睬睰睲睳睴睹睺睼睽睾睿瞀瞄瞋瞌瞍瞎瞑瞔瞕瞖瞚瞞瞟瞠瞢瞤瞥瞧瞩瞪瞬瞭瞮瞯瞰瞱瞳瞵瞶瞹瞻瞼瞽瞾瞿矃矇矉矍矑矒矕矗矙矚砠碩碵碽磌磒磧礥礩礵祖禎禛租稙稹積穎窅竇竩筯算箱箵篔篹簀簒簣籑籟籩籯籰籲粗粨糗組絸緗緲縜縝縣績繢繽纂纇纈纉續纐纓纘纛罌罝置翺耝耡耰聵脜腯膩臏臗臞臫臬臰臱臲艏苜苴莇莧菹萓萯葅葙葚蒩蔶蕆蕒蕡蕢蕷薋薠藚藾蘋蘡虁虘蛆蛽螅蟦蠙蠼衋衜衟衠衢襀襣襭襰見覍覐覔覕覛覜覟覠覥覰覴覵覶覷覼覿詛誼讀讃讚讟豶貜貝貞負財貢貤貧貨販貪貫責貭貮貯貰貲貳貴貶買貸貹貺費貼貽貿賀賁賂賃賄賅賆資賈賉賊賋賍賎賏賑賓賕賖賙賚賛賜賝賞賠賡賢賣賤賦賨質賬賭賯賰賱賲賴賵賷賸賺賻購賽賾賿贁贃贄贅贇贈贉贊贋贍贎贏贐贒贓贔贖贗贛赬趄趲跙蹎蹞蹟躓躩輴轒辠遁遉遦遺郥郿鄖鄮鄼酇鉏鋇鋤鋧鍘鍞鎖鎭鎮鎴鎺鏆鑌鑕鑚鑜鑟鑽钁閴闃闐闑闚闝闠阻隕隤雎霜霣靚靧靨靻鞼韇韻頁頂頃頄項順頇須頊頌頍頎頏預頑頒頓頔頖頗領頙頚頜頞頠頡頣頤頥頦頫頬頭頮頯頰頲頳頴頵頷頸頻頼頽頾顄顆顇顊顋題額顎顏顑顒顓顔顕顖顗願顙顚顛類顢顣顥顦顧顪顫顬顯顰顱顳顴颶饋饙首馗馘駔髕髖鬒鬚鬢鬹鰂鱝鵙鶪鷆鷏鸎鸚鸜黰黷鼎鼏鼐鼑鼒鼼鼽鼾鼿齁齃齄齅齆齇齎齟龥類祖禎臭視賓贈頻𠷡𡏄𡽶𣟧𣠤𣽾𥄢𥆩𥇍𥇥𥈞𥉌𧐐𧑉𧶠𧸐𨯯𩒐𪗱",
    "矛": "劀務壄妤婺忬愗懋抒揉敄杼柔楙楺橘櫲氄潏澦猱獝璚瞀矛矜矞矟矠糅紓繘舒芧茅葇蕷蝥蟊袤譎豫蹂輮遹野鍒鍪鐍雺霚霧霱鞣騖髳魣鱊鶩鷸",
    "矢": "㑨䂓侯俟倁候儗凝勧医唉喉嗾垁埃堠娭嫉嶷彘悘愱懝挨擬族昳智椥榘権欵欸歓殹毉涘潅猴璏疑疾痴瘊癡睺瞖矢矣矤知矦矧矩矪矬短矮矯矰矱礙竢笶篌簇糇緱繄翳聟肄蒺蔟薙薿蘙蜘蠮観誒踟迭逘醫鉃鉄鍭鏃雉餱騃鯸鷖鷟𣠤𨫝",
    "石": "劯喏坧妬宕岩拓斫暱柘槖橐沰炻石矴矸矻矼砂砅砆砉砌砍砎砑砒研砕砙砝砠砡砢砣砥砦砧砬砭砮砰砲破砵砷砺砿硃硄硅硇硈硌硎硏硑硒硜硝硞硠硡硣硤硨硪硫硬确硯硲硴硺硼硾碁碆碇碊碌碍碎碏碑碓碔碕碗碘碚碝碞碟碡碣碤碧碨碩碪碬碭碯碰碱碲碳碵確碻碼碽碾碿磁磅磆磇磈磉磊磋磌磎磐磑磒磓磔磕磖磚磛磟磠磡磤磦磧磨磪磬磯磲磳磴磶磷磹磺磻磽磾磿礀礁礆礇礌礎礐礑礒礙礚礛礜礞礟礠礥礦礧礩礪礫礬礭礮礰礱礴礵祏菪蘑蠧蠹跖鉐騞驝鮖鼫碑𥐮𥒎𥓙𥔎𥖧",
    "示": "㟽㡜㮈䄅䨩佘余俆倧傺僄凃凛剽勡叞呩噤奈嫖孮宗察尉崇幖彯徖徱悆悰慓慰捺摽擦斎柰棕標檫款涂淙漂漈熛熨琮瓢畬畲瘭瘵眎瞟磦示祘祟票祭禀禁禜禦穄窾粽綜縹翲膘萗蒜蔚蔡薸螱螵褾襟賨踪錝鏢際隷隸霨頴飃飄駼騌驃鬃鯮鰶鰾鶎齽龒神祥福社祉祈祐祖祝禍禎視𡏄",
    "礻": "杯榊礻礼礽社礿祀祁祄祅祆祇祈祉祊祋祏祐祑祓祔祕祖祗祚祛祜祝神祠祢祥祧祩祫祲祷祹祺祻祼祾祿禄禅禊禋禌禍禎福禑禓禔禕禖禘禛禝禡禧禨禩禪禫禮禯禰禱禳禴簶視鎺鰰𨕫",
    "禸": "㝢偊偶勱勵厲喁嘱寓属嵎愚摛擒檎櫔漓灕瑀璃癘瞩礪禑禸禹禺离禽竊竬籬糲縭耦萬藕蘺螭蠆蠣褵贎踽躉辭遇邁鄅醨隅離顒髃魑黐齲齵𣜜",
    "禾": "㿗䅈䅏䅣乗俐俰倭偢傔凜利厤叙咊和唀唎啝啾嚟嚦囌囷壈壢奏委季峲崣嵆嵇嵊嵙巍廩徐悧悸愀愁懍捼揪揫攈攊攟斜曆梨棃棅楸楿榛檁歷浰涹湫溱澟犁犂犧琇瑧瓈甃痜痢痿癪盉矮磿礰禾禿秀私秂秄秇秈秉秊秋秌种秏科秒秔秕秖秘秚秝秞租秠秡秢秣秤秥秦秧秩秪秫秬秭称秱秸移秼稀稂稃稇稈稉稊程稌稍税稑稔稕稗稘稙稚稛稜稞稟稠稡稧稫稭種稯稰稱稲稴稵稷稸稹稺稻稼稽稾稿穀穂穃穄穅穆穇穈穉穌積穎穏穐穕穖穗穙穜穝穟穠穡穢穣穥穧穩穪穫穭穰笑箘簃綉緌羲腇臻莉莠菌萎萩萪蒩蓁蔾薐薭藊藜藳藶蘇蘒蘓蘶蜊蜏蜲蝌螓褎誗誘諉諬轃透逶邌酥醔銹鋓鍫鍬鑙除鞦頽餧香馛馝馞馟馣馥馦馨鬁魏鯏鯘鰍鶖麇麕麘黍黎黏黐黧龝龢蘒穀𢭆𣷓𥝱𥞩𥞴",
    "穴": "㮤䆴䆿倥啌坹容悾控搾柼椌榕溶漥熔穃穴究穹空穽穿突窃窄窈窒窓窕窖窗窘窟窩窪窮窯窰窶窺窾窿竃竄竅竇竈竊箜腔膣蓉邃邊鎔鴪突𥧄𥧔",
    "立": "乵位倍倖偐偙偣傍傡傹傽僮僻億儭儱剖剷劈勏咅唼商啦啻啼喑噇噫噺嚨嚫圉垃執培報境墇壁壟壠妾婄嫜嫡嬖孼孽宰寴寵岦嵃嵜嶂巃帝幛幟幢幸彦彰徬徸意愔慞憧憶懌戇戠拉掊接揥搒摘摯撞撻擇擗擘擿攏攱敵新旁旘昱暗暜暲曈曨朧柆梓棓椄楴榜槞樀樟樴橦檍檗櫬櫱櫳歆歒殕毅泣涖涪渧滂滓滝滴漳潼澤澵澼瀧焙煜熾燵牓獍獐獞璋璧瓏瓣瓿甓産瘖瘴癖睾瞕瞳砬碚碲磅礱禘稺穜竉立竌竍竎竏竑竒竓竕站竚竛竜竝竟章竡竢竣童竦竧竨竩竪竫竬竭端竰竱竴競竸笠篭篰籠粒糵締縡織繹罿翊翌翣職聾膀臂臆艟苙莅莘菨菩蒂蒞蒟蒡蓓蔀蔐蕫薏薛薜薩薪藙藡蘖蘗蘢螃蟄蟙襞襯襲親諦諳諺謗謫識譩譬譯讁讋豅豙賠贄贛踣蹄蹢蹱躃躄躘軄辛辜辝辞辟辠辡辣辤辥辦辧辨辭辮辯逹遧適避部郶鄣醅釋鉝鋅鍗鎊鏑鏟鏡鏱鐘鐴鐸鐿鑨闇闢闥陪障隦隴霎霶霹靇靖音韴韵韶韷韸韺韻響顔颯餢騂驛髈鱆鴗鶕鶙鷙鷾鸊麞黯龍龏龐龑龒龔龕龖龗﨑響𢰤𣽾𥔎𧄹𧯇𨐌𨩱𨻫",
    "竜": "嚨巃攏曨槞滝礱竉竜篭讋豅鑨龏龐龑龒龔龖龗𧯇𨻫",
    "竹": "㰏㸅䇦䇮䇳䈇䈎䉤劄噬撘擌擶檱櫛櫤澨癤竹竺竻竽竾竿笂笄笆笇笈笊笋笏笑笒笔笘笙笛笞笟笠笣笥符笧笨笩笪笫第笭笮笯笰笱笳笴笵笶笹笻笽笿筀筁筅筆筇筈等筋筌筍筎筏筐筑筒答筕策筝筠筤筥筦筧筩筪筬筭筮筯筰筱筲筳筴筵筷筹筺筿箄箆箇箉箋箍箎箏箐箑箒箔箕箖算箘箙箚箛箜箝箞箟箠管箥箪箬箭箯箰箱箲箴箵箶箸箺箻箼箽節篁篂範篅篆篇篈築篊篋篌篏篔篖篗篙篚篛篝篠篤篥篦篨篩篪篭篰篲篳篴篵篶篷篸篹篺篼篾簀簁簂簃簆簇簉簋簌簍簎簏簑簒簓簔簗簙簛簞簟簠簡簣簥簦簧簨簪簫簬簱簳簴簶簷簸簹簺簽簾簿籀籃籅籆籊籌籍籏籐籑籒籓籔籕籖籗籘籙籚籛籜籞籟籠籡籣籤籥籧籩籬籭籮籯籰籲纂蠞鱵節𥫣𥫤𥫱𥮲𥱋𥱤𥶡",
    "米": "䉤䔥侎僯僳匊咪嘨嘯噃噛噢囓墦墺奥奧娄婅嬸宩宷審屎屡嶓嶙嶴幡彛彜彝悉愾憐憟懊掬撛播敉数料断斴旙旛来椈楼橉橎歯殩毇毱氣渊滊潘潾澚澯澳瀋燐燔燠燦璘璠璨番瘘皤眯瞵磷磻礇竊籓籔米籵籹籼籽籾粁粂粃粆粇粉粋粍粏粐粒粔粕粗粘粛粞粟粠粡粢粤粥粦粧粨粫粭粮粰粱粲粳粶粷粹粺粻粼粽精粿糀糂糄糅糇糈糉糊糍糎糏糒糓糔糕糖糗糘糙糚糜糝糞糟糠糢糦糧糩糫糯糲糴糵糶継繙纇翻膰莱菊蒾蕃蕭薁薮藩蝼蟋蟠襖諊謎譒讅蹯轓轔迷遴鄰鄱釆釈釉釋銤鏻鐇隣隩鞠類飜餼驎鬻鱗鷭麋麟麴麹齒齔齟齠齡齢齣齦齧齪齬齲齶齷類𥧔𥸮𥹖𥹢𥹥𥻂𥻘𥻨𥼣𥽜𪎌𪗱𪘂𪘚",
    "糸": "䋆䋖䋝䌂䌫䜌乿係傃儸勬卛喲嗉噄嚩囉圝塐孌孫孿巒彎彝徽愫懸戀攞攣曫榡樏檰櫞欏欒漯潔濰瀠灣灤猻玀瘰癴矕籘籮糸糺系糾紀紂紃約紅紆紇紈紉紊紋納紏紐紑紒紓純紕紖紗紘紙級紛紜紝紞素紡索紣紦紪紫紬紭紮累細紱紲紳紵紹紺紼紽紾紿絀絁終絃組絅絆絇絈絋経絍絎絏結絑絓絖絗絙絚絛絜絝絞絡絢絣絥給絧絨絪絮絰統絲絳絵絶絸絹絺絻絽絿綁綂綃綅綆綈綉綋綌綍綏綑經綖綗継続綛綜綝綞綟綠綢綣綦綧綪綫綬維綮綯綰綱網綳綴綵綶綷綸綹綺綻綽綾綿緀緂緃緄緅緆緇緊緋緌緍緎総緑緒緕緖緗緘緙線緜緝緞締緡緢緣緤緥緦編緩緪緫緬緭緯緱緲練緵緶緹緺緻縀縁縄縅縈縉縊縋縐縑縒縕縗縛縜縝縞縟縠縡縢縣縦縧縨縫縬縭縮縯縱縲縳縵縶縷縹縺縻總績縿繁繃繄繅繆繇繊繋繍繎繐繒織繕繖繘繙繚繝繞繟繡繢繥繦繧繩繪繫繭繮繯繰繳繵繸繹繻繼繽繾繿纁纂纃纆纇纈纉纊續纍纎纏纐纑纒纓纔纕纖纘纚纛纜纝纞羂羅膆臠葒葤葯蒓蓀蔂蕝蕠蘊蘩蘰蘿虆螺蠻襺變轡辮遜邎邏醿銯鎍鏍鑼鑾饠騾鯀鷥鸞練縉繁𥻨𥿔𥿠𥿻𦀌𦀗𦁠𦃭𦹀𧃴𨷻",
    "缶": "䁘䍃傜匋媱寚寶徭掏掣搖旆暚淘猺瑤瑶祹窑窰綯繇缶缸缺缻缼缽缾缿罃罄罅罇罌罍罎罏罐萄謠遙陶颻騊鬱鰩鷂",
    "罒": "㯰儇儚儜儸劅劚匵噣嚀嚼囉囑圛圜堽墁壊壞夢夣嫚嬛寧寰屬嶧幔幭幰廰廳廽徳德慢憲懁懌懐懜懵懷擇擉擐擥擺攞斁斣斸曎曙曼會楞槾檜檡檸櫝櫰欏欝歝殬殰漫潨澤濁濘瀆瀗熳燭爝爵獧獨獪獰玀環瓌甍瘝皭眔眾睘睪睾瞢矒矚篾籜籮糫縵繪繯繹罒罘罛罜罝罟罠罡罣罤罥罦罧罨罩罪罫罭置罰罱署罵罷罸罹罽罾罿羂羃羅羆羇羈翾聴聹聽膾臅蔑蔓蕒薈薥薨薯藚藼蘀蘰蘹蘿蜀蠉蠋蠛蠲衊褱襗襡襪覽觸詈諫謾譞譯譼讟買賣躅轘遝還邏醳釂釋鏝鐲鐶鐸鑒鑟鑼钃闤韇韈韤饅饠驛髑鬘鬟鰊鰥鰻鱞鱠鱰鶫署𢛳𣝣𦊆𩻄",
    "羊": "㒒㬢䧧佯傞僐僕儀养劷叢咩善嗟噠垟墡姜媄對嵯嵳嶫嶬差幞庠徉恙懟搓撲撻曦業槎様樣樸氧洋漾澾濮瀁灇烊牂犠犧瑳璞痒癢癬盖着磋礒祥窯縒繕羊羌羍美羏羑羔羖羗羚羜羝羞羡羢羣群羦羨義羪羭羮羯羲羴羶羸羹羼翔膳艖艤薘蘚蜣蟻褨觧詳議譱蹉蹼躂躾遅達鄯鄴鎈鐽闥韃養饈饍鮮鱃鱔鱶鹺祥𣴎𨐌",
    "羽": "㵤傓傟僇剹勜勠嘐噏塌塕嫪嬥寥嵡嵺廖廫慴憀戮扇挧搨摎摺栩榻槢樛歙毣溻滃漻潝瀚瀷煽熠熮珝璆璻疁瘳磖磟籊繆羽羿翀翁翃翅翆翈翊翌翎翏習翔翕翛翟翠翡翣翥翦翨翩翫翬翮翯翰翲翳翹翺翻翼翽翾翿膠臎蓊蓼藋蘙螉蟉蠮褶詡謆謬譾賿趐趯蹋蹹躢轇遢醪鏐鑃闒闟飂騸髎鰨鶲鷚鸐𣷺𦐂𧄍",
    "而": "㟨儒剬喘嚅圌堧壖嬬孺恧惴愞懦揣擩栭檽洏湍濡煓煗燸猯瑞碝端篅粫糯繻而耍耎耏耐耑胹腨臑薷蝡蠕褍襦貒踹輀輭轜遄鍴陾需顓顬髵鮞鴯",
    "耒": "㒒棅業籍耒耓耔耕耖耗耘耙耜耝耞耟耠耡耤耦耨耬耮耰藉藕誄",
    "耳": "㝡倻儼冣刵厳取叢咠咡嘬噉嚴囁埾娵娶巌巖巗廰廳弭恥憨懾戢掫揖揶摂撮擑攝敢斊曮最棷椰楫樶樷橄檉檝欇欉毦洱湒濈灄灇爺玁珥瞰矙穝緅緝耳耴耵耶耷耹耺耻耼耽耾耿聀聃聄聆聊聒聖聘聚聞聟聠聡聢聤聦聨聭聯聰聱聲聳聴聵聶職聹聻聽聾茸葺蕞蕺藂蟶衈褧襵誀諏諿讝趣躡輒輙輯郰鄹釅銸鋷鎁鑷闞陬顳餌駬驟鬫鮿鯫鵈麛齱𠑊𥹢",
    "聿": "䋖侓健冿劃嘯圕壗嵂庸建律徤慵揵旔晝書楗津滽燼牅牗犍珒畫盡筆箻簫聿肁肄肅肆肇肈腱茟葎葏蕭衋鄘銉鍵鏞鞬鱅",
    "肉": "哊瘸肉胔胾腐膐臋臠臡",
    "臣": "䌫儖凞卧嚚堅姫媐孯宦尶巸弫弬慳懢挋掔擥攬斵朢榘樫檻欖濫煕熈監盬礛礥竪籃緊繿纜腎臓臟臣臤臥臧臨艦茝茞蔵藍藏襤覧覽譼豎賢賾贒贓轞鋻鍳鏗鑑鑒頣頤頥鰹鹽凞𦣝𦣪",
    "自": "㯰䆿偱優劓厦咱嗄嗅嘎嘷噵嚊囂夏夒夓夔奡媳嬶寡寱導巎巙廈息憂憩戛戞擤擾榎櫌殠洎渞溴濞瀀熄瘜癟皥籩糗翺耰脜自臫臬臭臰臱臲艏虁螅衋衜衟襣辠道邉邊鎴闑首馗馘鼻鼼鼽鼾鼿齁齃齄齅齆齇臭𠷡𡽶𧑉",
    "至": "㬜䌂䑓倒偓到厔咥喔垤姪室屋幄庢挃握擡晊桎椡榁檯渥窒絰緻耊耋胵腟膣至致臵臶臸臹臺臻荎薹蛭輊郅銍鰘鵄齷𨵱",
    "臼": "㩮倪傁兒冩叟唲啗嚳堄夓學寫嶼帠庾廋惂惥慆憃掐揑插揷搜搯摏擧攛攪桕楰樁欿歃歟毀毇淊滔潟瀉焰熖燄燬爓牐猊獵瑫璺瘦癙盥睨瞍磶稻窞竄籅腴膄臖臘臼臽臾臿舀舁舂舃舄舅與興舉舊萏萸藇蜺螋裒覺諂諛謟譭譽貎蹈輗輡輿轁釁鍤鑞鑿閻陷隉霓鞱韜颼餡饀鬣鬩鯢鶃鷽麑黌鼠鼢鼦鼪鼫鼬鼯鼱鼲鼴鼷鼹鼺齨齯𣜌𦥑𦥯",
    "舌": "䑛乱佸刮恬憇憩括栝活湉濶甜筈聒舌舍舏舐舒舓舔舖舙舚蛞話辞适銛闊餂髺鴰𤄃𦧝",
    "舛": "傑僢僯僲儛嶙憐搩撛斴曻桀桝椉橉潾燐璘瞬瞵磔磷粦粼舛舜舞蕣謋轔遴鄰鏻隣驎鱗麟𡶷𥻘",
    "舟": "䑶䑺坍媻幋彤搬槃歬洀瀊瘢盤矪磐舟舡舢舨舩航舫般舮舲舳舴舵舶舷舸船舺舼艀艃艄艅艆艇艉艋艎艏艑艖艗艘艙艚艜艝艟艠艢艣艤艦艧艨艪艫艭螌輈鞶鵃𦨞𦩘𦪌𦪷",
    "艮": "佷俍匓即卿厩喞嚮嚼垠埌墾娘廊廏廐很恨悢慨懇懩攁既曁朖朗根桹概榔槩槪櫛欝浪漑烺爵狠狼琅瑯痕眼硠稂筤節簋籑粮羪腿艆艮良艱茛莨蒗蜋螂褪誏豤貇跟踉退郎郞郷鄕銀鋃閬限響飡飧飼餈餌饔饗饜鱶齦廊朗慨既節響𣝣𪃹",
    "色": "栬灔絶脃色艴艶艷蕝赩銫鑱饞",
    "虍": "俿劇勴嗁嘑嘘噓噱嚧嚱囐墟壚巇巘廬彪慮戯戲摣擄據攄椃樝櫖櫨歔滮滹瀘爈爐猇獹獻琥璩瓐瓛甗瘧盧矑箎篪簴籚籧纑罅罏膚臚艣艫藘蘆蘧虍虎虐虒虓虔處虖虗虘虙虚虛虜虝虞號虠虡虢虣虤虧虩褫覰覷諕謔謼譃讞豦蹏轤遞遽醵鐻鑢鑪顱饕驢髗鬳魖鯱鱸鷉鸕黸齇虜𥽜",
    "虫": "㝢䑺䖝䖸䗥䗪偊偑僓僡儙剸劅劚勥嗤嘳噣囑圚壝媸嫥專尵屬嵹庽強惠慅慱憒憓掻搔摶擉斣斸楓槫樻櫁殨渢滍潓濁燭独獨瑀甎瘙瞩矚磚禹穗竬竱糔縳繐繢繦繭繾聵膞臅蓴蔃蕙蕢薥虫虬虯虱虵虶虷虹虺虻蚇蚈蚉蚊蚋蚌蚍蚑蚓蚕蚖蚘蚚蚜蚝蚡蚣蚤蚦蚧蚨蚩蚪蚫蚭蚯蚰蚱蚳蚴蚵蚶蚷蚸蚹蚿蛀蛁蛃蛄蛅蛆蛇蛉蛋蛍蛎蛑蛒蛔蛕蛗蛙蛚蛛蛜蛞蛟蛠蛣蛤蛥蛦蛧蛩蛬蛭蛮蛯蛸蛹蛺蛻蛼蛽蛾蜀蜂蜃蜄蜅蜆蜇蜈蜉蜊蜋蜍蜎蜏蜐蜑蜒蜓蜔蜘蜙蜚蜜蜞蜟蜡蜣蜥蜨蜩蜮蜯蜱蜲蜴蜷蜹蜺蜻蜼蜽蜾蜿蝀蝃蝅蝉蝋蝌蝍蝎蝑蝓蝕蝗蝘蝙蝝蝟蝠蝡蝣蝤蝥蝦蝨蝪蝮蝯蝱蝲蝴蝶蝸蝻蝼蝿螂螃螄螅螆螇螈螉螋螌融螐螓螕螗螘螙螞螟螠螢螣螧螫螬螭螮螯螱螳螵螺螻螽螾螿蟀蟁蟄蟆蟇蟈蟉蟊蟋蟎蟐蟒蟕蟖蟙蟚蟜蟟蟠蟢蟣蟤蟥蟦蟪蟫蟬蟭蟯蟱蟲蟳蟵蟶蟷蟸蟹蟺蟻蟾蟿蠁蠃蠅蠆蠉蠊蠋蠍蠎蠏蠐蠑蠒蠓蠔蠕蠖蠘蠙蠚蠛蠜蠞蠟蠡蠢蠣蠧蠨蠭蠮蠰蠱蠲蠵蠶蠹蠺蠻蠼襁襡襺触觸諷譓踽躅轉鄅鉵鏄鏸鏹鐲钃閩闠隤雖靧鞼風颫颭颮颰颴颷颸颺颻颼颿飂飅飇飈飋飌騒騷髑鱄齲﨡𠽟𦿸𧏚𧏛𧏾𧐐𧑉𩗏",
    "血": "䘏侐卹恤洫血衁衂衃衄衅衆衈衉衊衋賉",
    "行": "哘垳愆桁珩筕絎荇行衍衎衑衒術衕衖街衘衙衚衛衜衝衞衟衠衡衢裄讏躛銜鴴鵆",
    "衣": "㐮䒾依侲俵偎儇儴勷哀唇喂喪嚢嚷囅囊園圜壊壌壞壤娠嬛嬝嬢孃宸寰展憹懁懐懷扆振擐攘攮敐曟曩椳榱槈櫰滾漘濃瀼煨猥猿獧環瓌瓖瓤畏畩睘碨碾禯禳穠穣穰簑簔糫縗繯纕翾脤膂膿莀蓑蕽薅薗蘘蘹蜄蠉蠰衣表衰衷衾袁袈袋袞袠袤袰裁裂装裊裏裒裔裘裛裝裟裱裳裴裵裹製褁褎褏褒褜褧褰褱褺褻襃襄襛襞襲譞譲讓蹍輾轅轘辰辱農辴遠還醲醸釀銥鋠錶鎒鐶鑲闤隈震餵饟驟驤鬟鱞鵺麎",
    "衤": "䙁䙥初衤衩衫衯衱衲衵衹衻衽衿袀袂袍袒袖袗袘袙袚袛袜袟袢袨袪被袮袱袴袵袷袺袼袽袾袿裀裃裄裋裌裍裎裑裓裕裙補裞裡裧裨裯裰裱裲裷裸裼裾褂褄褆複褊褌褍褐褓褕褖褘褙褚褝褞褠褥褦褨褪褫褲褵褶褷褸褹褾襀襁襂襅襆襉襌襍襏襒襖襗襚襛襜襟襠襡襢襣襤襦襪襫襭襮襯襰襳襴襵襷襺襻襼襽褐𧘔𧘕𧘱𧚄𧚓𧜎𧜣𧝒",
    "西": "㗚㟽㶚価偠傈僄僊僲僳價凓剽勡哂喓噂垔堙嫖幖廼弻彯徱慄慓憟拪摽昺晒栖栗楆標樮檟洒湮溧漂潭煙熛瑮瓢甄瘭瞟硒磦磹票禋禫篥簟粞粟縹翲腰膘茜葽蕈薸薽螵蟫褾襾西覀要覃覆覇覈覉覊譚賈贉跴躚迺遷鄄醰鏢鐔闉陻韆飃飄驃驔鰾鱏鷣𠏹𣠽𩗏",
    "見": "䂓䌫俔儭哯嚫夔寛寬峴悓撹攪攬晛梘槻櫬欖欟涀現睍硯窺筧絸纜臗莧虁蜆襯見覍規覐覓覔覕視覗覘覚覛覜覟覠覡覥覦覧覩親覬覯覰覲観覴覵覶覷覺覼覽覿觀鋧闚靚靦髖鬹視𣠤𣽾",
    "角": "䚡嘴埆嶰廨懈斛桷槲檞澥獬确葪蔛薢蟕蟹蠏角觔觕觖觗觘觚觜觝解觥触觧觩觫觭觱觳觴觶觸觹觽觿邂鵤𩷛",
    "言": "䚯䜌信傠儋儲卛唁噡圁圝孌孿嶽巒幨彎悥憺戀揈擔攣曫檐櫧欒渹滸澹灣灤燮爕狺獄癴瞻矕簷纞罰罸膽臠舚蔎薝藷藹蘐蟾蠻襜言訂訃訄訅訇計訊訌討訏訐訑訒訓訔訕訖託記訛訝訞訟訠訡訢訣訤訥訦訪訫訬設訯許訳訴訵訶訷診註証訽訾詀詁詃詅詆詇詈詉詍詎詐詑詒詓詔評詖詗詘詛詜詝詞詠詡詢詣詥試詧詩詫詬詭詮詰話該詳詵詶詷詹詺詻詼詾詿誀誂誃誄誅誆誇誉誋誌認誏誐誑誒誓誕誖誗誘誙誚語誟誠誡誣誤誥誦誧誨誩説読誮誯誰課誳誶誷誹誻誼誾調諂諃諄諆談諈諉諊請諌諍諏諐諑諒諓諔諕論諗諚諛諜諝諞諟諠諡諢諤諦諧諫諬諭諮諰諱諳諴諵諶諷諸諺諼諾諿謀謁謂謄謅謆謇謊謋謌謍謎謐謑謔謖謗謙謚講謜謝謞謟謠謡謦謨謫謬謭謰謳謷謹謼謾譁譂譃譄譅譆譈證譌譍譎譏譑譒譓譔譖識譙譚譛譜譞譟譣警譩譫譬譭譯議譱譲譴譶護譸譹譼譽譾譿讀讁讃讄讅變讋讌讍讎讏讐讒讓讔讕讖讙讚讜讝讞讟贍躞輷辯這邎鍧鑾霅靄鞫鸑鸞黵諸謁謹𧄹𧏛𧦅𧪄𨷻",
    "谷": "㮤俗傛卻壡嫆容峪愹慾欲浴溶熔瑢硲綌蓉裕谷谸谹谺谽谾谿豁豅逧郤鎔鵒﨏𠗖𧮳𧮾𧯇𨉷",
    "豆": "㡡僖僜凒凱凳剅剴厨喜嘻噎噔嚭嚱囍囏塏墱壴壹嬁嬉尌嶝巇幮廚彭愷憘憙懿戲暟暿曀梪榿樹橙橱橲櫈櫉歖殪澄澍澎澧灃灎灔灩熹熺燈獃璒痘登皚皷瞪瞽短磑磴禧禮簦糦繥脰膨艠艶艷荳螘蟚蟢蟵裋覬覴譆證豆豇豈豉豊豋豌豎豏豐豑豓豔蹬蹰躕軆逗鄧鄷酆醴鋀鎧鐙鐡闓闘闦隑隥霻靊頭顗餖饎饐體鬪鱚鱧鷧鼓鼔鼕鼖鼗鼙鼚鼛鼟",
    "豕": "傢像冡冢劇勨啄喙噱圂堟塚墜壕嫁家幪彖慁懞掾據曚朦椓椽橡檬櫞櫲毅涿溷潒濛濠瀦燧燹琢瑑璩璲甤瘃盠矇硺礞稼穟篆篴籧糘緣縁繸艨蒙蕤藙蘧蝝蟸蠓蠔蠡褖襚諑譹豕豗豘豙豚豛豝象豢豣豤豦豨豩豪豫豬豭豳豵豶逐遂遯遽邃醵鎵鐻隊隧饛鱁塚琢𨗉𩻄",
    "豸": "䝤墾懇薶藐豸豹豺豻豼豾貂貅貆貇貉貊貋貌貍貎貐貒貓貔貘貙貛貜邈霾𧲸",
    "貝": "㿉㿗䔈䪼側偵傊債傾僓僨價儐償儧儨儬儹則劕劗勛勣勩匱匵厠員唄嗩嗿嘖嘳噴噸嚬嚶囋囎圓圚埧塡塤墳壝夒夓媜嬪嬰嬾孾寘實寳寶尵屓屭崱嵿嶺巎巑巓幀幘廁廎惻愪慣憒憤懶戇戝揁損摜擯擷攅攢敗梖椇楨槇槓樌樻檟檱檳櫃櫕櫝櫻欑歵殞殨殯殰測湏湞溳漬潁潰澃澒澦濆濱濵濺濽瀆瀕瀨瀬瀴灝煩熕熲燌牘犢狽獖獱獺瑣瓉瓔瓚甖癩癪癭癲皟盨瞔瞶矉碩碵碽磌磒磧礥礩禎禛稹積穎竇篔簀簣籟籯籲粨縜縝績繢繽纇纈纉續纐纓纘罌聵膩臏萯蔶蕆蕒蕡蕢蕷薋薠藚藾蘋蘡蛽蟦蠙衠襀襭襰覿讀讃讚讟豶貝貞負財貢貤貧貨販貪貫責貭貮貯貰貲貳貴貶買貸貹貺費貼貽貿賀賁賂賃賄賅賆資賈賉賊賋賍賎賏賑賓賕賖賙賚賛賜賝賞賠賡賢賣賤賦賨質賬賭賯賰賱賲賴賵賷賸賺賻購賽賾賿贁贃贄贅贇贈贉贊贋贍贎贏贐贒贓贔贖贗贛赬趲蹎蹞蹟躓轒遉遦遺郥鄖鄮鄼酇鋇鍘鍞鎖鏆鑌鑕鑚鑜鑟鑽閴闐闝闠隕隤霣靧鞼韇韻頁頂頃頄項順頇須頊頌頍頎頏預頑頒頓頔頖頗領頙頚頜頞頠頡頣頤頥頦頫頬頭頮頯頰頲頳頴頵頷頸頻頼頽頾顄顆顇顊顋題額顎顏顑顒顓顔顕顖顗願顙顚顛類顢顣顥顦顧顪顫顬顯顰顱顳顴饋饙髕鬒鬚鬢鰂鱝鵙鸎鸚黰黷齎龥類禎賓贈頻𣟧𧐐𧶠𧸐𨯯𩒐",
    "赤": "嚇奕弯焃爀繊螫赤赥赦赧赩赫赬赭赮趄跡迹郝頳𡋽𦀗",
    "走": "倢啑婕寁徒徢疌睫箑縱蜨走赱赳赴起赿趁趂超趈越趍趐趑趕趙趞趟趠趣趦趨趫趬趯趲跿陡鯐",
    "足": "䟽䠖促捉攓浞潞珿璐簬蕗虂足趵趷趹趺趻趼趾跀跂跅跆跇跈跊跋跌跎跏跑跔跕跖跗跙跚跛距跟跡跣跤跥跧跨跪跫跬路跰跱跲跳跴践跼跽跿踁踄踅踆踈踉踊踋踌踏踐踑踔踖踝踞踟踠踡踢踣踦踧踪踰踱踳踴踵踶踷踸踹踽蹀蹁蹂蹄蹇蹈蹉蹊蹋蹌蹍蹎蹏蹐蹔蹕蹙蹛蹜蹝蹞蹟蹠蹡蹢蹣蹤蹩蹬蹭蹯蹰蹱蹲蹴蹶蹹蹺蹻蹼躁躂躃躄躅躇躉躊躋躍躐躑躒躓躔躕躘躙躚躛躝躞躡躢躧躩躪鋜露鷺齪𧾷𨂊𨂻",
    "身": "匑射窮竧藭裑謝身躬躭躮躯躰躱躳躵躶躺躻躾軀軁軃軄軅軆軇軈鵢麝𨉷𨊂",
    "車": "䡄䡎俥偅僌儎匭厙喗嗹囀埵堹塹塼墼壍壎尰嶃嶄庫惲慙慚懂捙揮撃擊斬暈暉暫曛楎槧檋毄渾漣漸煇琿璉畽瘇瘒皸皹睴硨磛箽範縺繋繫翬聻葷蓮蔪薰蛼蟿褌褲諢謰賱蹔車軋軌軍軏軑軒軔軛軜軟転軣軨軫軭軮軰軱軷軸軹軺軻軼軽軾輀輂較輅輇輈載輊輌輏輐輒輓輔輕輖輗輘輙輛輜輝輞輟輠輡輣輥輦輧輨輩輪輫輬輭輮輯輳輴輵輶輷輸輹輺輻輾輿轀轁轂轃轄轅轆轇轉轊轌轍轎轏轑轒轓轔轕轗轘轜轝轞轟轡轢轣轤轥連運鄆錷鍕鏈鏨陣韗餫鰱鶤鼲齳𤺋𥶡𨋳𨏍",
    "辛": "乵倖僻劈噺圉執報壁嬖孼孽宰幸懌摯撻擇擗擘新梓檗櫱滓澤澼璧瓣甓癖睾稺糵縡繹臂莘薛薜薪蘖蘗蟄襞親譬譯贄躃躄辛辜辝辞辟辠辡辣辤辥辦辧辨辭辮辯逹避釋鋅鐴鐸闢闥隦霹騂驛鷙鸊𨐌",
    "辰": "侲儂唇娠宸憹振敐晨曟槈溽漘濃禯穠縟耨脣脤膿莀蓐蕽薅蜃蜄褥襛賑辰辱農辴醲鋠鎒震麎",
    "邑": "悒",
    "酉": "䨄僔墫奠尊嶟撙擲梄楢槱樽歠猶猷盦竴罇蓜蕕蘸蝤蹲躑輏輶逎遒遵鄭酉酊酋酌配酎酏酒酓酔酖酗酘酙酚酛酡酢酣酤酥酧酩酪酬酭酲酳酴酵酷酸酹酺酻醁醂醃醅醆醇醉醊醋醍醎醐醑醒醓醔醕醗醘醜醞醡醢醤醦醨醪醫醬醭醮醯醰醱醲醳醴醵醶醸醺醻醼醽醿釀釁釂釃釄釅鐏鰌鱒",
    "釆": "審幡悉播旙旛潘瀋燔番竊繙翻膰蕃藩蟋蟠釆釈釉釋鐇飜鷭",
    "里": "俚僮儵儻動厘哩嗶嘿噇埋墅墨壥娌幢廛徸悝憧戃撞攩曈梩榸橦浬滭潼濹瀍熚狸獞理瓼甅瞳種穜童竰糎糧纆纏纒罿腫艃艟董蕫薶衝裏裡襅讜貍踵蹱鄽里重野量釐鋰鍾鐘霾鯉黑黒黔黕默黙黛黜黝點黟黠黤黥黧黨黬黭黮黯黰黱黲黴黵黶黷黸墨𠎁𣘸𦪷𨊂𪐷",
    "金": "㘅劉嚠崟嶔廞捦撳欽淦瀏瘹籙籛金釓釔釖釗釘釙釚釛釜針釞釟釡釣釤釥釦釧釩釪釬釭釮釯釰釱釵釶釷釹釻釼釽釿鈀鈁鈄鈅鈆鈇鈉鈊鈌鈍鈎鈐鈑鈒鈓鈔鈕鈖鈗鈘鈜鈝鈞鈣鈤鈥鈦鈨鈩鈬鈮鈯鈰鈳鈴鈵鈶鈷鈸鈹鈺鈼鈾鈿鉀鉂鉃鉄鉅鉆鉇鉈鉉鉊鉋鉍鉎鉏鉐鉑鉖鉗鉘鉙鉚鉛鉜鉝鉞鉠鉡鉢鉤鉥鉦鉧鉨鉩鉮鉯鉰鉱鉵鉶鉷鉸鉹鉻鉼鉽鉾鉿銀銃銅銈銉銊銍銎銑銒銓銕銖銗銘銙銚銛銜銟銠銤銥銧銨銫銭銯銲銶銷銸銹銺銻銼銽銿鋀鋁鋂鋃鋅鋆鋇鋈鋋鋌鋍鋎鋏鋐鋒鋓鋕鋗鋘鋙鋜鋝鋟鋠鋡鋣鋤鋥鋧鋨鋩鋪鋬鋭鋮鋰鋲鋳鋷鋸鋹鋺鋻鋼鋿錀錂錄錆錈錍錏錐錑錔錕錘錙錚錜錝錞錟錠錡錢錣錤錥錦錧錨錩錪錫錬錮錯録錳錴錵錶錷錺錻鍄鍇鍈鍉鍊鍋鍍鍐鍑鍒鍔鍕鍖鍗鍘鍚鍛鍜鍞鍠鍤鍥鍧鍩鍪鍫鍬鍭鍮鍯鍰鍱鍳鍴鍵鍶鍺鍼鍽鍾鍿鎀鎁鎂鎈鎊鎋鎌鎍鎏鎒鎔鎕鎖鎗鎘鎚鎛鎞鎡鎣鎤鎦鎧鎨鎩鎫鎬鎭鎮鎰鎴鎵鎶鎹鎺鏁鏃鏄鏅鏆鏇鏈鏉鏊鏋鏌鏍鏐鏑鏓鏖鏗鏘鏙鏜鏝鏞鏟鏡鏢鏤鏥鏦鏧鏨鏱鏵鏷鏸鏹鏺鏻鏽鐁鐂鐃鐄鐇鐈鐉鐍鐎鐏鐐鐓鐔鐕鐖鐗鐘鐙鐚鐟鐡鐫鐮鐯鐱鐲鐳鐴鐵鐶鐸鐺鐻鐽鐿鑁鑃鑄鑅鑈鑊鑌鑑鑒鑓鑕鑙鑚鑛鑜鑞鑟鑠鑡鑢鑣鑨鑪鑫鑭鑮鑯鑰鑱鑲鑵鑷鑼鑽鑾鑿钁钃钄靎𨥆𨥉𨥫𨦇𨦈𨦺𨦻𨨞𨨩𨩃𨩱𨪙𨫍𨫝𨫤𨯁𨯯",
    "長": "㙊䕃倀套帳張悵棖漲痮粻肆脹萇蕻賬鋹長韔餦髟髠髢髣髤髥髦髧髩髪髫髬髭髮髯髱髲髳髴髵髷髹髺髻髽髿鬀鬁鬂鬃鬄鬅鬆鬈鬉鬋鬌鬍鬎鬐鬒鬖鬘鬙鬚鬛鬜鬟鬠鬢鬣鼚𤭖𥮲𦹥𨼲𩸕",
    "門": "㗴䦰們僩問墹嫺嫻悶憪憫捫擱攔斕椚橺櫚欄欗潤澖澗濶瀾熌燗燜爓爛爤瓓癇瞤瞯矙礀簡籣繝聞蕑藺蘭襉襴襽覵誾讕躙躝躢躪轥鐗鑭钄門閂閃閄閆閇閈閉閊開閌閍閎閏閑間閔閖閘閙閝閞閟閠閡関閣閤閥閦閧閨閩閫閬閭閲閴閶閹閺閻閼閽閾閿闃闆闇闈闉闊闋闌闍闐闑闒闓闔闕闖闘闙闚關闝闞闟闠闡闢闤闥闦韊鬜鷳鷴欄𤄃𨴐𨵱𨷻",
    "隶": "䔥嘨嘯埭康慷捸曃棣碌祿禄穅簫粛糠緑繍逮録隶隷隸靆鱇",
    "隹": "㩳䧺䨄傕催僱儁儸儺准凖勧勸匯售唯噍嚄嚾囃囉堆墔壅奞奪奮嫶嬥寉寯崔嵟嶊嶕嶲帷廱彠惟憔應懏懼懽戁戄截戳推搉携摧撨擁擕擢擭攉攜攞攤攫暹曜椎榫榷槯権樵檇檴櫂欆權欋欏欟歓歡氍淮準滙漼潅潗濉濩濯濰灈灉灌灕灘焦燋燿爟犨獲玀玃璀璡瓘甕癄癕癨癯癰癱皠睢瞧瞿矍矱碓確磪礁礭稚穕穫篗籆籊籗籬籮籰糴糶維罐罹羅翟耀脽膲膺臃臛臞臡舊艧艭萑蒦蓷蕉蕹薙藋藺藿蘸蘺蘿虧蜼蟭蠖蠘蠵蠼衢襍観觀觹觽觿誰譍譙護讎讐讙貛貜贋趯躍躙躩躪軅軈轥進邏醮錐鎨鏙鐎鐫鑃鑊鑵鑼钁陮隹隺隻隼隽雀雁雄雅集雇雉雊雋雌雍雎雑雒雕雖雘雙雚雛雜雝雞雟離難霍靃靍靏韄顦顧顴飌饔饠騅驩魋鮠鵻鶴鶽鷕鷦鷹鸐鸖鸛鸜難𠍱𢅻𣙇𣝤𣠤𦾔𨫝𨿸𪆐",
    "雨": "䙥䨩䴇儒嚅壖壜壩嫮嬬孀孁孺屚懦摴擂擩攉曇樗樰橒檑檽櫺欛欞漏澐澪濡灞燸瘺癨礌礭礵籗糯繧繻罎膤臑臛艝蕓蕾薷藿蘎虂蠕襦轌轜鄠酃醽鐳雨雩雪雫雯雰雱雲零雷雹雺電需霂霃霄霅霆震霈霉霊霍霎霏霑霓霔霖霙霚霛霜霝霞霡霢霣霤霧霨霪霰霱露霳霶霸霹霻霽霾靁靂靃靄靆靇靈靉靊靍靎靏顬鱈鱩鸖龗𡢽",
    "青": "䑶倩儬凊圊婧崝情晴棈清瀞猜睛箐精綪菁蒨蔳蜻請錆青靕靖靗靘静靚靛靜鯖鼱",
    "非": "俳剕劘匪啡徘悱悲扉排斐暃棐棑榧櫼渄瀣猅琲痱篚緋罪翡腓菲蕜蘼虀蜚裴裵襳誹輩輫轊酆釄鑯霏非靠靡韯韱騑鯡",
    "面": "偭勔愐湎緬面靤靦靧靨麵麺",
    "革": "㶚勒厪囏墐壩廑慬戁斳暵欛殣漌灞熯癱緙羇羈臡覇覉覊鄞霸革靪靫靭靮靱靳靴靶靷靸靹靺靻靼靽靿鞀鞁鞄鞅鞆鞉鞋鞍鞏鞐鞕鞖鞗鞘鞙鞚鞜鞞鞟鞠鞢鞣鞦鞨鞫鞬鞭鞮鞱鞲鞳鞴鞵鞶鞸鞹鞺鞼鞾鞿韁韃韄韅韆韇韈韉韊勤嘆漢謹難𣠽𩊠𩊱",
    "韋": "偉圍幃徫愇暐湋煒瑋禕緯葦衛褘諱違闈韋韌韍韎韐韑韓韔韗韘韙韛韜韝韞韠韡韤",
    "韭": "孅懴懺殱殲籖籤纎纖薤讖韭韮韲齏",
    "音": "偣傹傽億喑噫境嫜嶂幟彰意憶暗樟檍櫳歆漳熾獍獐璋瘖瘴瞕竟章竸織職臆諳識譩躘軄鄣鏡鐿闇障靇音韴韵韶韷韸韺韻響鱆鷾麞黯𧄹",
    "頁": "㿗䪼傾噸嚬夒夓嬾寘嵿嶺巎巓廎懶擷湏潁澃澒澦瀕瀬灝煩熲獺癩癲盨碩穎籟籲粨纇纈纐蕷薠藾蘋襭蹞頁頂頃頄項順頇須頊頌頍頎頏預頑頒頓頔頖頗領頙頚頜頞頠頡頣頤頥頦頫頬頭頮頯頰頲頳頴頵頷頸頻頼頽頾顄顆顇顊顋題額顎顏顑顒顓顔顕顖顗願顙顚顛類顢顣顥顦顧顪顫顬顯顰顱顳顴鬚龥類頻𩒐",
    "風": "䑺偑嵐楓渢瘋繭諷風颪颫颭颮颯颰颱颴颶颷颸颺颻颼颿飂飃飄飅飆飇飈飋飌𩗏",
    "飛": "飛飜𩹉",
    "食": "䬻喰湌瀁癢蝕食飠飢飩飫飭飮飯飰飱飲飴飼飽飾餃餅餉養餌餐餒餓餔餘餝餞餠餡餤館餬餮餽餾饂饅饉饋饌饐饑饒饕饗鱶𩙿𩛰𩜙𩝐",
    "首": "噵夔巙渞艏虁衜道首馗馘",
    "香": "楿香馞馣馥馨",
    "馬": "䔍䯂儯凴嗎媽慿憑瑪碼礟礮禡篤罵羈螞覊闖隲颿馬馭馮馰馱馲馳馴馵馹馺馼馽馿駁駃駄駅駆駈駉駐駑駒駓駔駕駘駙駚駛駜駝駞駟駢駧駪駫駬駭駮駰駱駲駴駵駸駹駻駼駽駾駿騁騂騃騄騅騊騋騌騎騏騐騑騒験騖騙騚騞騠騢騣騤騧騨騫騭騮騰騱騳騵騶騷騸騾驀驁驂驃驄驅驇驊驋驌驍驎驑驒驔驕驖驗驘驚驛驝驟驢驤驥驩驪驫鰢𩣆",
    "骨": "䯊䯒嗗搰榾滑猾磆蓇骨骪骬骭骮骯骰骲骴骵骶骷骸骹骻骼骾骿髀髁髃髄髆髈髎髏髐髑髒髓體髕髖髗鶻𩩲",
    "高": "㰏䯨傐嗃嚆塙嵩嵪搞敲暠槀槁歊毃滈熇犒皜碻稾稿篙縞翯膏蒿藁藳謞鄗鎬高髛髜髞鰝鶮",
    "髟": "髟髠髢髣髤髥髦髧髩髪髫髬髭髮髯髱髲髳髴髵髷髹髺髻髽髿鬀鬁鬂鬃鬄鬅鬆鬈鬉鬋鬌鬍鬎鬐鬒鬖鬘鬙鬚鬛鬜鬟鬠鬢鬣",
    "鬥": "鬥鬧鬨鬩鬪鬮",
    "鬯": "鬯",
    "鬲": "嗝囐巘槅灊獻瓛甗翮膈融讞鎘隔鬲鬳鬴鬵鬷鬹鬺鬻鷊",
    "鬼": "㟴䰠傀塊媿嵬巍廆愧槐櫆瑰瘣磈聭莵蒐蘶醜隗餽鬼鬽魁魂魃魄魅魈魋魌魍魎魏魑魔魕魖魗魘",
    "魚": "嚕囌櫓漁癬穌穭艪薊蘇蘓蘚魚魛魞魡魣魥魦魨魪魫魬魭魮魯魲魳魴魵魶魷魸魹魿鮀鮃鮄鮅鮆鮇鮉鮊鮋鮍鮎鮏鮐鮑鮒鮓鮔鮖鮗鮚鮝鮞鮟鮠鮦鮧鮨鮩鮪鮫鮬鮭鮮鮰鮱鮲鮴鮷鮸鮹鮻鮼鮾鮿鯀鯁鯆鯇鯈鯉鯊鯎鯏鯐鯑鯒鯔鯖鯗鯘鯛鯝鯟鯡鯢鯣鯤鯥鯧鯨鯪鯫鯮鯯鯰鯱鯲鯳鯵鯷鯸鯹鯺鯽鯿鰀鰂鰄鰆鰈鰉鰊鰋鰌鰍鰏鰐鰑鰒鰓鰔鰕鰖鰘鰙鰚鰛鰜鰝鰞鰡鰢鰣鰤鰥鰦鰧鰨鰩鰪鰭鰮鰯鰰鰱鰲鰵鰶鰷鰹鰺鰻鰽鰾鱁鱃鱄鱅鱆鱇鱈鱉鱊鱎鱏鱐鱒鱓鱔鱖鱗鱘鱚鱛鱜鱝鱞鱟鱠鱣鱥鱧鱨鱩鱪鱫鱭鱮鱰鱲鱵鱶鱷鱸鱺鱻鷠𩷛𩸕𩸽𩹉𩺊𩻄𩻛𩻩",
    "鳥": "㠀䳄䳑䴇嗚塢嫣嬝島嶋嶌搗梟槝樢歍烏瑦窵篶舃蔦螐裊贗鄔鄥隖隝靍靎靏鰞鳥鳦鳧鳩鳫鳬鳰鳲鳳鳴鳶鳷鳹鴂鴃鴆鴇鴈鴉鴋鴎鴑鴒鴕鴗鴘鴛鴜鴝鴞鴟鴣鴦鴨鴪鴫鴬鴯鴰鴲鴳鴴鴺鴻鴼鴽鴾鴿鵁鵂鵃鵄鵅鵆鵇鵈鵊鵐鵑鵒鵓鵔鵙鵜鵝鵞鵟鵠鵡鵢鵣鵤鵥鵩鵪鵫鵬鵯鵰鵲鵳鵶鵷鵺鵻鵼鵾鶃鶄鶆鶇鶉鶊鶍鶎鶏鶒鶓鶕鶖鶗鶘鶙鶚鶡鶤鶩鶪鶫鶬鶮鶯鶱鶲鶴鶵鶸鶹鶺鶻鶼鶽鶿鷀鷁鷂鷃鷄鷆鷇鷉鷊鷏鷓鷔鷕鷖鷗鷙鷚鷞鷟鷠鷣鷥鷦鷧鷩鷫鷭鷮鷯鷰鷲鷳鷴鷸鷹鷺鷽鷾鸂鸇鸊鸍鸎鸐鸑鸒鸕鸖鸙鸚鸛鸜鸝鸞𥖧𦃭𧜣𩿎𪀚𪀯𪂂𪃹𪆐",
    "鹵": "滷磠鹵鹸鹹鹺鹻鹼鹽",
    "鹿": "儷塵孋彲摝攈攟攦曬樚欐漉灑簏籭纚臕薼藨躧轆邐鄜酈釃鏖鑣驪鱺鸝鹿麀麁麂麃麄麅麇麈麋麌麎麏麑麒麓麕麖麗麘麛麝麞麟麤",
    "麦": "麥麦麩麪麭麸麹麺𪎌",
    "麻": "嘛懡摩擵暦歴磨穈糜縻蔴藦蘑蘼醿靡魔麻麼麽麾麿",
    "黄": "僙儣兤嚝壙廣懬懭搆擴曠横潢瀇熿獷璜癀磺礦簧纊蟥鄺鐄鑛黃黄黆黈黋黌𠢹𧝒",
    "黍": "藜黍黎黏黐",
    "黒": "儵儻嘿墨壥戃攩濹纆纒讜黑黒黔黕默黙黛黜黝點黟黠黤黥黧黨黬黭黮黯黰黱黲黴黵黶黷黸墨𠎁𣘸𦪷𨊂𪐷",
    "黹": "黹黻黼",
    "黽": "䵷僶澠竈繩蠅黽黿鼂鼃鼇鼈鼉蘒",
    "鼎": "鼎鼏鼐鼑鼒",
    "鼓": "皷瞽鼓鼔鼕鼖鼗鼙鼚鼛鼟",
    "鼠": "攛獵癙竄臘鑞鬣鼠鼢鼦鼪鼫鼬鼯鼱鼲鼴鼷鼹鼺𣜌",
    "鼻": "劓嚊嬶擤濞襣鼻鼼鼽鼾鼿齁齃齄齅齆齇𡽶",
    "齊": "儕劑嚌擠濟穧纃臍薺蠐躋隮霽韲鱭齊齋齎齏",
    "龠": "瀹爚禴籥籲鑰鸙龠龡龢龣龥",
    "辶": "儙嗹噠噵導巡慥搥摓撻撾擿暹曃槌樋檛漣澾熢燧燵璉璡璲磓穟篴篷簉籧籩糙縋縫縺繸繾腿膖膸蒁蒾蓪蓬蓮薘藡蘧蠭褪襚謎謰譴讁躂躚辶辷辸辺辻込达辿迀迁迂迄迅迆迊迋迍迎运近迒迓返迕迚迠迢迣迤迥迦迨迩迪迫迭迮迯述迱迴迵迶迷迸迹迺迻追迾退送适逃逄逅逆逈逋逌逍逎透逐逑逓途逕逖逗逘這通逛逝逞速造逡逢連逧逨逩逪逬逭逮逯週進逳逴逵逶逷逸逹逼逾逿遁遂遃遄遅遇遉遊運遌遍過遏遐遑遒道達違遖遘遙遛遜遝遞遠遡遢遣遥遦遧遨適遬遭遮遯遰遲遴遵遶遷選遹遺遼遽避邀邁邂邃還邅邇邈邉邊邋邌邎邏邐鎚鎹鏈鐽鑓闥随隧隨靆韃韆髄髓鰱鱁﨤辶逸𣝤𣟧𨑕𨕫𨗈𨗉𨫤𨯁𨯯",
    "｜": "㐮㑪㒒㒼㕞㖦㝬㠯㠶㡀㡜㡡㫪㯰㴞㷔㹨㿉䈎䋖䐈䐜䑓䑶䑺䔥䙥䚡䨩䪼䰗䰠䴇丄丅万下丌不丑丕世丗両丣並丨丩个丫丬中丮丯丰丱串丼乃乍乑乕乗也井亜亹以仲伂伊伳伴伷伸伾佀佈佛作佣併來侓供侟侶便俌俜俤修俸倆倌倎倐倔候倛倜倢値倫偁假偏偙偰傁傏僀働僎僐僓僙僢儂儐儙儛儞儣儳儴儵免兎児兕兠兤兩共典养兼兾円冉冊再冓冲冸冿凂凊凍凧凲凸出判刱刺剃剌剏剘剤剩剰劊劓劖劘劚勅動勩勲勳勷匜匣匾卅半卋卌卍卙印厝厴叀収叏叓叚叫吤否吽呭味呷呻咃咄咈咋哄哶唐唖唪唶唾啁啛啞啿喇喎喘喪嗉嗛嗣嗶嗽嘈嘍嘒嘨嘩嘯嘳嘸嘽嘿噀噁噄噉噓噦噲嚅嚝嚢嚩嚭嚲嚳嚷囅囊囏囨圇圊圑圕圚圛在圿坏坐坢坤坯垂垩垪垬埕埠埡埼埽堀堍堙堞堹塀塐塘塨塿墀墈墉墌墟墠墲壂壎壐壖壙壤壩壷夅夆夤夰奉奝奡奯她妍妎妕妯妰妹妻姈姊姍娉娣婁婭媚媟媻媾嫂嫌嫥嫩嫮嫵嬋嬝嬭嬾孁孃存孺孼孽宙宱宺寗寠寨寯尃尬尰尲屈届屏展屜屟屧屨岝岫岬岭岺岼峠峯峰崋崎崘崙崛崠崫崹嵂嵊嵋嵰嶁嶒嶫嶰嶲巋州巸巽巾帀帇帍帒帔帕帘帟帠帥帨師帮帯帲帵帾幉幋幐幑幖幘幛幜幞幨幪幫幬幭幮幰幽庎座庽廉廌廔廙廡廥廸廽廿弊弔引弗弝弟弽弿彇彈彌彍彵彾彿徠徤徧忠忡念忸怍怎怫怵恆恝悌悑悕悚悠患悪惎惜惠惵惼愑愖愫慊慟慧慲慸憋憒憓憖憚憨憮憹懀懏懜懟懣懯懶戃戰戴扁扡扭抔抷抹抻押抽拂拌拖拙拝拱拲挫挽挿捁捜捧捵捶捻捿掄掘掚措掽揀揓揥揲揳揵揹搆搜搢搥搪搴搾摒摓摟摭摴撇撒撫撰擕擻攉攏攓攙攮收攸敒敕敝敟散整數斅斉斎斒斠断斮斲斷斸旈旉旔旟旧旹昔昢昤昦昧昨晎晚晜晡晪晭普暢暴曂曄曝曨曩曲曹朇朎朏未末朮朱朿杝束来杮杯東杻果枻枼柀柂柙柚柛柞柮柵柿栔栙栱桘桮桺桻梙梚梯棆棒棗棘棟棤棰椣椪椵椸楗楣業榊榡榨槇槌槏槥槵槽樓樠樤樨横樺樻樾橅橊橒橡橧橫檇檋檑檞檰檱檽櫔櫜櫰櫱欃欄欉欛欞歉歪歬歵殊殢殨段殸殿毈毚氬汧汫沔沖沫沭沲沸油泏泠泧泮泰洀洊洙洚洪洯洲浟浠浼涕涫涮淈淎淒淛淟淠淪淵済渊渦渧湄湛湯湿満溂溍溏溓溮溿滍滫滭滽漊漕漶潒潚潠潨潽澌澐澑澔澥澧澮澱濂濃濅濔濵濹瀊瀑瀗瀟瀬瀰瀷瀹瀺瀼瀾灃灇灊灋灎灔灞灩炸烘烽焔無煁煅煆煉煠煹熏熚熢燁燸燻燼爆爗爚爛爟爯爾牃牅牗牠犀犍狃狆狉狎狒猓猘猳猵獅獘獬獮獯獱獼玁玠珅珊珋珒珙珠琪琫琯瑇瑕瑨瑭瑾璑璢璯璵璽瓌瓖瓤瓴瓺瓻甒由甲申甹畃畊畍畔畢畱疎疥痄痞痡痯瘂瘄瘈瘕瘛瘝瘨瘻癅癋癟皟皣皥盅直眉眒眔眛眾睂睇睎睡睫瞔瞚瞞瞥瞱瞶矉矗矠矧矪矰砉砎研砭砷确硾碁碏碕碘碟碡碬碰碲磓磡磳磾礐礜祄祅祆祊祔祚祛祜神祟祧祫祲祹祼禋禔禕禖禘禛禡禩禪禫禮禯禰禱禳禴秉种秚秞秠秣秫秭稊稧種稱稲稴穙穠穥穪穰穽窄窋窟窶竦竾笄笛笧笨笭笮筁策筪筭筰筱箐箠箻篇篊篖篝篠篲篳簉簍簎簞簣簨簫簱簴簶簺簾籍籒籟籥籲粛粠糄糙糞糟糩糵糶糾紐紑紒紖紬紳絀絁絆絜絣絺絻綈継綞綦綰綸緀緞編練縀縋縑縣縧縫縯縷繍繒繖繡繢繼繾纁纕罄罘罤置羀羋羐翀翈翎翛翩翼耒耕耗耘耙耜耡耤耦耨聃聘聵肁肈肧胄胏胖胙胚胛胮胼脯脼腆腊腗腫膁膄膅膆膖膴膿臁臋臏臶舉舏舝舞舡舢舨舲舳舴舺舼艃艄艅艆艉艋艎艏艑艖艗艚艜艠艣艧艭艶芇芣芾苐苒苚苡苢苤茁茉茟茬茱茽荍莜莬莱菅菐菟菫華菶萁萋萹葏葜董葪葭葮蒒蒪蒹蓎蓧蓬蓽蔛蔧蔶蔽蕀蕐蕢蕩蕪蕭蕯蕻蕽薓薛薢薫薾藂藇藉藊藎藕藤藪藼藾蘍蘘蘛蘭蘹虀虁虛虡虯虵蚌蚓蚧蚰蚱蛗蛛蛬蜂蜞蜡蜯蜽蝋蝙螄螋螌螗螬螮螻螾蟎蟕蟖蟤蟥蟬蟱蠊蠒蠨蠭蠰蠹衃衄衅衋衖衝袖袘袢裯裱裲褄褊褎褏褙褠褰褸襀襄襅襆襒襛襮襺覔覥覯覷覼角觔觕觖觗觘觥觩觫觭觱觳觶觹觽觿訑訠訷詍詐評詘詜誄誅誳諆諈諌論諞諫諶謄謇謊謙譁譂譃譄譔譜譴譿讏讓豊豏豑豓豔豨豫豭豾貤貴費賙賺購賽賾贃贉贐贒赧赮赳趞跇跚踈踑踖踵踸蹀蹁蹇蹍蹕蹛蹩蹭躛躰軆軨軰軸輂輈輌輛輨輪輾轝辣辥農辴迆迊迚迣迤迪迭迮迸追逄逓速逢逪逭遍遐遘遝遣遭遰選邇邳邶郗郜郵郿鄘鄲鄴鄶鄷鄹酏酢酬醋醡醭醲醴醺醼釀釂釉重釐鈕鈯鈰鈼鈾鉀鉇鉞鉡鉮鉷銉銖銟銻鋒錀錏錘錤錧錪錬錯錶鍗鍜鍥鍱鍽鍾鎀鎋鎏鎕鎚鎭鏅鏊鏋鏞鏤鏧鏵鏷鏽鐁鐂鐉鐮鑈鑓鑰鑲钃镸镹镾閘閧闌闠闦阤阼陁陥陲陳隂隤雘雫霊霰霻靊靕靧靷靺靽鞗鞢鞣鞬鞲鞶鞸鞼鞾韉韘韛韝韠韡韴韷韸頔頖頥頼顆顊顒顢颼飅飮飰餅餠餹饆饈饉饋饌饟馦馽駓駞駢駲騁騙騞騢騫驁驊驌驑驒驤驥髃髏體髩髬髯髴髷鬀鬙鬠鬦鬨鬫鬭魅魌魎魖魪魳鮋鮓鮷鮸鯈鯿鰊鰕鰜鰤鰥鰰鰷鰽鱃鱅鱉鱐鱛鱟鱧鱮鱺鴨鵃鵜鵥鵪鵰鵲鵶鶄鶇鶙鶫鶱鶼鷩鷫鷰鸍鸒鸙鹻麯黃黑黜黮鼎鼏鼐鼑鼒鼬鼼齘齚齰龔龞龡龢龣龥神僧免層屮憎縉艹贈逸𠈓𠌫𠑊𠠇𡌶𡑭𡶒𡶡𡸳𢅻𢈘𢎭𢡛𣆶𣇃𣑊𣓤𣘺𣜿𣟧𤸷𥆩𥈞𥱤𥶡𥼣𥿠𦜝𦣝𦨞𦩘𦪌𦪷𦾔𧐐𧘔𧚓𨂻𨕫𨛺𨦈𨨩𨪙𨫍𨯯𨸶𩙿𩜙𩷛𪐷",
    "𠆢": "㮤㯃䕃䙥䨄䴇个亼今介仐仚令仱价企众会伱伶佘余佮佱佺侌侖俆俗倉倫倹偸傖傘傛傪傺僇僉儈儉全兪冷冾凃凳刢刼剣剱剳創剹劄劊劍劒劔勠匌匬匳匼參叅叙合吟吤含呤命哈唅唫唸唹啽喩嗆嗒嗿嘇嘐噏噞噲嚟囹圇圿坅埝塔塕塗墋墖壑壡妎妗姈姶嫆嫪容寥寮尒尬岑峇峪崘崙嵢嵺嶮嶺幹庎廕廖廥弇彾徐念怜恰悆愈愉愹慘慾憀憸懀戧戮拎拴拾拿捨捻掄掵揄揜搭搶搽搿摎摻撘撡撿擒敍敘斂斜斡於昑昣昤晗會朇朎柃栓桧桼梣棆棜棯棽検楡榕榦槍槮樛檎檜檢欲歙歛殄殮毹毿沴泠洽浛浴涂涔淤淪淰渝溶滁滄漆漵漻潝澣澪澮澰濬瀚瀲瀹熔熮爚牏牷狳猞獪獫玠玪玲珍珡琀琴瑜瑢瑲璆璯璿瓈瓴界畍畛畬畭畲疁疥疹痊瘀瘉瘠瘡瘩瘳療癊癒癟盒盦眕睂睿瞭瞼矜砎硲磟礆祄祫祭禴禽秢稌稔穃穇窬竛笒笭筌答箚篨篸簳簽籡籥籲粭糝糩紒紾給絵綌綸縿繆繪羚羭翎翏翕翰耠耹聄聆胗脊脍腧膝膠膾臉舍舎舒舖舗舘艅艙芥芩芲苓苶茶荃荅荼莟菸葊蒼蓉蓼蔭薈薋薟藜蘞蚧蛉蛤蜍蝓蟉衾衿袗袷裕褕襂覦訡診詅詥詮論諗諭謬譣谷谸谹谺谽谾谿豁豅貐貪賖賿趁趻跈跧踰蹌蹹軨軫輇輪輸轇途逧逾遼邌郃郤鄶酓酴醦醪醶鈐鈴鉩鉿銓鋏鋡鋭錀錜錵鍮鎔鎗鏐鏥鐱鑰閝閤閦閼闟除陰険隂隃險隳零鞳韐領頜頷飂飡飣飥飦飧飪飮飳飶飼餂餇餈餑餕餖餗餘餚餛餜餟餢餦餧餫餮餱餲餳餴餵餹餺餻餼饀饁饆饇饈饎饔饘饙饛饜饞饟饠駼騐験驗髎鬖鬠魪魿鯰鯲鰺鱠鳹鴒鴿鵒鶬鷚鷯鸙鹸鹼黔黭黲齘齝齡齢龕龠龡龢龣龥﨏𠆢𠗖𠝏𠷡𡋗𡑭𡸴𢮦𤚥𤩍𤺋𥇥𥉌𥶡𧮳𧮾𧯇𨉷𨼲𩙿"
}